<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>













  
  
  
  
  
  
  
  
  
  
  
  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />












  


  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  <title>:: Fresno 150 a&ntilde;os - Rese&ntilde;a ::</title>
  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />













  
  
  
  
  
  
  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>













<div id="container">
<div id="banner"><a href="index.html"><img alt="banner" src="imagenes/banner.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>|el fresno hoy|<a href="../150/index.html">150
a&ntilde;os</a> |<a href="http://www.fresnodigital.info/">fresno digital</a>|<a href="../yuldama/index.html">revista yuldama</a>|<a href="../contactenos.html">Cont&aacute;cto</a>|</h1>













</div>













<div id="left">
<div style="text-align: right;"></div>





<div style="text-align: center;">
<h3><a href="index.html">Datos de inter&eacute;s general</a></h3>









<h3><a href="historia.html">Historia</a></h3>





<h3><a href="geografia.html">Geograf&iacute;a</a></h3>





<h3>Rese&ntilde;a</h3>









<h3><a href="turistico.html">Sitios
tur&iacute;sticos</a></h3>









<h3><a href="educativas.html">Instituciones
educativas</a></h3>









<h3><a href="servicios.html">Servicios</a></h3>









<h3><a href="gubernamentales.html">Entidades
gubernamentales</a></h3>





<h3><a href="activcultural.html">Actividades culturales</a></h3>





<h3><a href="archivodigital.html">Archivo digital</a></h3>


<h3><a href="proyectos.html">Proyectos adad&eacute;micos en proceso</a></h3>









</div>





</div>





<div id="content"><br />













<h2>Rese&ntilde;a del Fresno</h2>













<h3>1. El Municipio</h3>













<p style="text-align: justify;"> Se encuentra en las
faldas de la cordillera Central tolimense a 5&ordm;
08&rsquo;58&rsquo;&rsquo; Lat. N y 0&ordm;
56&rsquo; 23&rsquo;&rsquo; Long W de Bogota. Dista 114 kms
de Ibagu&eacute;, 220 de Bogota y 103 Kms de Manizales. El
territorio, todo monta&ntilde;oso, se extiende&nbsp; sobre la
rama magistral de la cordillera, est&aacute; comprendido entre las
hoyas de los R&iacute;os&nbsp; Guarin&oacute; y
Gual&iacute; que le sirven de l&iacute;neas divisorias norte y
sur, respectivamente. Limita al norte con el Departamento de Caldas; al
sur con los municipios de Casabianca, Fal&aacute;n y Palocabildo;
al oriente con el de Mariquita y al occidente con el de Herveo y el
Departamento de Caldas.</p>













<p style="text-align: justify;">A los R&iacute;os
Guarin&oacute;&nbsp; y Gual&iacute; desaguan numerosas
quebradas: Providencia, Rascaderal y Barreto, afluentes del
Guarin&oacute;, y las de Guarumo, San Rafael, Campe&oacute;n y
Nicu&aacute; que caen al Gual&iacute;. Nacen igualmente en el
Municipio los R&iacute;os Sucio y Medina que corriendo en
direcci&oacute;n oriental y atravesando parte importante del
municipio, van a desembocar en el R&iacute;o Gual&iacute;, en
territorio de Mariquita.</p>













<p style="text-align: justify;">Con una
extensi&oacute;n de 163 kms2, su topograf&iacute;a es variada:
con relieves pronunciados y accidentados hacia los ca&ntilde;ones
de Gual&iacute; y Guarin&oacute; y en ocasiones, de amenas
colinas, como en las zonas de Mireya, Primavera, El Espejo,
R&iacute;osucio, La Sierra, Alegr&iacute;as, La Esmeralda,
entre otras. Accidentes geogr&aacute;ficos destacados: las
cordilleras de La Sierra, Topacio, las cuchillas Argollas, La Florida,
Los Andes, Paramillo, Santa Rosa y Trincheras, el Cerro La Linda y
Cerro Azul.</p>













<p style="text-align: justify;">Existen tres inspecciones
de polic&iacute;a en los caser&iacute;os de Tablazo, Aguadita y
Pavas. Las veredas incluyen: Aguadita, Aguasal, Aguasal Sector Dos,
Alegr&iacute;as, Aguasclaras, Alto Grande, Bajo Gual&iacute;,
Campe&oacute;n Alto, Campe&oacute;n Medio, Campe&oacute;n
Bajo, Cascabel, Caucasia, Cerro Azul, Colombia, Dosquebradas, El
Guayabo, El Raizal, El Espejo, Espa&ntilde;a, F&aacute;tima,
Guayacanal, Holdown, Los Pinos, La Ceiba, La Divina, La Florida, La
Linda, Las Mar&iacute;as, La Sierra, Los Andes, Mateguadua, Mireya,
Palenque, Paramillo, Pavas, Partidas, Petaqueros, Pe&ntilde;alisa,
Piedragrande, Providencia, Puentetierra, San Antonio, San Bernardo,
Santa Rosa, Tablazo, Torredoce, Trincheras y Ucrania&nbsp; </p>













<p style="text-align: justify;">Estudios&nbsp;
realizados por el Comit&eacute; de Cafeteros del Tolima
caracterizan sus suelos como formados por cenizas volc&aacute;nicas
de grano fino, ricas en minerales y con alta capacidad de
absorci&oacute;n de agua, resistentes a la erosi&oacute;n y
alto contenido de materias org&aacute;nicas, &oacute;ptimos
para el cultivos de caf&eacute;, ca&ntilde;a de
az&uacute;car y hortalizas. Las formaci&oacute;n ambiental
corresponde al bosque h&uacute;medo subtropical con temperaturas
medias entre 17 y 24&ordm; cent&iacute;grados y
precipitaci&oacute;n promedio anual de 2000-4000
mil&iacute;metros.</p>













<p style="text-align: justify;">La vegetaci&oacute;n
de la regi&oacute;n es variada, con especies como escobo, yarumo,
guamo, c&aacute;mbulo, pringamosa, caucho, laurel, arenillo, nogal,
guadua, entre otros, y cultivos de caf&eacute;, ca&ntilde;a de
az&uacute;car, cacao, ma&iacute;z, yuca, fr&iacute;jol,
hortalizas y frutales. La ganader&iacute;a de vacunos ha venido
extendi&eacute;ndose en algunas zonas, especialmente con ganados
cruzados en ceb&uacute;, holstein y pardo suizo, desapareciendo
casi en su totalidad la raza blanca orejinegra, predominante hasta hace
algunas d&eacute;cadas. Se registran crianzas de porcinos y en
a&ntilde;os recientes, se han&nbsp; instalado notables
explotaciones av&iacute;colas.</p>













<p style="text-align: justify;">Existen yacimientos
comprobados de cobre, plomo, plata y oro; sin embargo, la
miner&iacute;a, actividad principal en la etapa inicial de la vida
municipal, ha desaparecido quedando algunos baharequeos
espor&aacute;dicos, sin mayor impacto econ&oacute;mico ni de
ocupaci&oacute;n.</p>













<p style="text-align: justify;">El municipio
est&aacute; servido por varias v&iacute;as de
penetraci&oacute;n que comunican la cabecera con las diferentes
veredas.&nbsp; Esta red interna&nbsp; de carreteras une a
Fresno con Colombia, Campe&oacute;n, Betania, El Tablazo, Pavas,
Barreto, El Hatillo y Aguasclaras.&nbsp; Operan adem&aacute;s
las conexiones Guayabo-Barreto; Palenque- Aguasclaras y Partidas-
Barreto.&nbsp; Existe una carretera entre Fresno y Casabianca. Se
precisa completar las conexiones con Palocabildo, en la otra margen del
Gual&iacute;, y con Victoria(Caldas) pasando el Guarin&oacute;.</p>













<h3 style="text-align: justify;">2. La Cabecera</h3>













<p style="text-align: justify;">Asentada en una hondonada,
algo inclinada, en forma de herradura, formada por las laderas de los
Altos del Cielo, La Cruz, El Fresno y El Aguila, y mirando a los llanos
del Tolima y a las estribaciones del poniente de la cordillera
Oriental, la poblaci&oacute;n del Fresno constituye con <a href="http://libano-tolima.gov.co/sitio.shtml">El
L&iacute;bano</a> el eje de la actividad socioecon&oacute;mica de
la cordillera Central norte-tolimense, escenario de la
colonizaci&oacute;n antioque&ntilde;a a partir de 1850, proceso
dentro del cual, Fresno(1857) y Casabianca, inicialmente Santo Domingo
(1848), constituyeron los puntos iniciales para las fundaciones de las
actuales diez cabeceras municipales de&nbsp; origen paisa, en el
Departamento del Tolima.</p>









<p style="text-align: center;"><img style="width: 400px; height: 290px;" alt="Paseo" src="imagenes/1807443.JPG" /></p>












<p style="text-align: justify;">Existe un activo comercio
local, al cual confluyen&nbsp; adem&aacute;s los municipios de
Casabianca y Palocabildo, Manzanares y Herveo y su Corregimiento Padua.</p>










<p style="text-align: justify;">Se dispone de
m&aacute;s de cincuenta Juntas de Acci&oacute;n Comunal,
urbanas y rurales, Cuerpo de Bomberos Voluntarios, Grupos de Defensa
Civil y una emisora de car&aacute;cter local.</p>










<p style="text-align: justify;">Fresno es cabecera del
Distrito Judicial y Carcelario y del Distrito Notarial y de Registro
conformados ambos, por los municipios de Fresno, Casabianca y Herveo.</p>













<p style="text-align: justify;">En lo
eclesi&aacute;stico, corresponde a la Di&oacute;cesis de
L&iacute;bano-Honda y cuenta con varias parroquias y
capillas&nbsp; para el culto.</p>













<p style="text-align: justify;">En d&eacute;cadas
recientes se ha registrado una activa labor de
evangelizaci&oacute;n por parte de numerosos grupos cristianos que
han extendido su labor a las zonas urbana y rural.</p>













<p style="text-align: justify;">De acuerdo con el censo de
1993, Fresno contaba con 29.908 habitantes distribuidos en 15.674
hombres y 14.234 mujeres.</p>













<p style="font-weight: bold; text-align: center;"></p>










<p style="font-weight: bold; text-align: center;">&ldquo; Fresno,
levemente recostado sobre la cordillera y mirando al Llano es en su
fisonom&iacute;a serrana amalgama feliz de antioque&ntilde;o y
tolimense, que hoy se lanza&nbsp; al porvenir orgulloso de su raza
y de su historia&rdquo;</p>




<h4>Texto de Carlos Cuartas</h4>










<div style="text-align: center;">


</div>










<p style="text-align: center;"><span style="font-weight: bold;"></span>&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp; </p>













</div>













<div id="footer">
<h6>|<a href="creditos.html">Cr&eacute;ditos</a>| &nbsp; &nbsp;  <a href="../150/convocatoria.html"><img style="border: 0px solid ; width: 266px; height: 28px;" alt="" src="imagenes/150.JPG" /></a></h6>













</div>













</div>













</body>
</html>
