<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>







  
  
  
  
  
  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />






  


  
  
  
  
  
  
  
  
  
  
  
  <title>::Parroquia Fresno, Tolima - Grupo pastoral ::</title>
  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />







  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>







<div id="container">
<div id="banner"><a href="../index.html"><img alt="banner" src="../imagenes/banner.JPG" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>|<a href="../../index.php">fresno</a>|
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;|<a href="../comunidad.html"><span style="text-decoration: underline;">Comunidad</span></a>|<a href="../servicioscom.html">Servicios comunitarios</a>|<a href="../pastoral.html"><span style="text-decoration: underline;">Plan de pastoral</span></a>|<a href="gruposapost.html">Grupos apost&oacute;licos</a>|<a href="../administracion.html">Administraci&oacute;n</a>|</h1>







</div>







<div id="left">
<div style="text-align: center;">
<div style="text-align: center;"><br />







<br />







</div>







<img style="width: 189px; height: 462px;" alt="" src="../imagenes/iglesia.JPG" /><br />







<br />







<br />







<br />







</div>







</div>







<div id="content">
<div style="text-align: center;"><br />







<h3><a href="../gruposapost.html">GRUPOS APOST&Oacute;LICOS DE LA PARROQUIA</a></h3>







</div>







<div style="text-align: center;">
<h2>10-&nbsp; LA FUNDACI&Oacute;N FE Y ESPERANZA (FUNFE):</h2>




<p>Es una ONG. (Organizaci&oacute;n No Gubernamental), fundada por el
P. V&iacute;ctor Carranza y algunos benefactores en los Estados Unidos
para subsidiar la educaci&oacute;n acad&eacute;mica de ni&ntilde;os y
j&oacute;venes de escasos recursos.&nbsp; Tienen su sede en
Bogot&aacute; y atienden a cuatro Di&oacute;cesis en particular y por
lo menos a diez parroquias beneficiadas. (Ver Anexo,
Direcciones).&nbsp; Este sacerdote trabaj&oacute; como misionero en
estas tierras.</p>




<p>En la Di&oacute;cesis de L&iacute;bano &ndash; Honda, la
Fundaci&oacute;n Fe y Esperanza atiende a cuatro Parroquias, a saber:
San Lorenzo (L&eacute;rida), Nuestra Se&ntilde;ora de las Mercedes
(Villahermosa), Divino Ni&ntilde;o (L&iacute;bano) y Perpetuo Socorro
(Fresno), de dieciseis ni&ntilde;os y j&oacute;venes, cada una.&nbsp;
Adem&aacute;s sostienen un centro geri&aacute;trico en Honda por los
menos de cinceunta abuelitos.</p>




<p>En el Fresno, este auxilio educativo lo gestion&oacute; el P. Jaime
Franco Arcila cuando fue p&aacute;rroco de la Sagrada Familia.&nbsp; Al
presentarse su traslado a la Parroquia central del Fresno, &eacute;l se
trajo dicha ayuda pensando en asesorarla personalmente, ya que uno de
los estatutos de la obra es que sea un sacerdote quien dirija la obra,
evitando la corrupci&oacute;n y velando que dichos recursos lleguen a
las personas verdaderamente necesitadas.</p>




<p>Se hace una reuni&oacute;n mensual, casi siempre el primer
s&aacute;bado de cada mes, hac&iacute;a las 5:00 p.m. en la casa cural,
para la entrega del bono estudiantil y para brindar
acompa&ntilde;amiento y formaci&oacute;n a las familias beneficiadas.</p>




<p>Dicho subsidio corresponde mensualmente a $240.000 que recibe la
parroquia en consignaci&oacute;n, que dividido en 16 ni&ntilde;os
&ndash; j&oacute;venes, corresponden a&nbsp; $15.000 por cada
uno.&nbsp; Sin embargo, este dinero no se entrega directamente sino que
se brinda por especies, es decir, en un bono (subsidio) donde se pueden
reclamar en &uacute;tiles escolares en el Almac&eacute;n &ldquo;El
Exclusivo&rdquo;.&nbsp; La Se&ntilde;ora Mercedes Giraldo, propietaria
del negocio, es una persona creyente, adem&aacute;s de generosa.</p>




</div>







</div>







<div id="footer">
<h1>|<a href="../contactenos.html">Cont&aacute;cto</a>|</h1>







</div>







</div>







</body>
</html>
