<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>





  
  
  
  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />




  


  
  
  
  
  
  
  
  <title>::Parroquia Fresno, Tolima - Grupo pastoral ::</title>
  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />





  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>





<div id="container">
<div id="banner"><a href="../index.html"><img alt="banner" src="../imagenes/banner.JPG" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>|<a href="../../index.php">fresno</a>|
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;|<a href="../comunidad.html"><span style="text-decoration: underline;">Comunidad</span></a>|<a href="../servicioscom.html">Servicios comunitarios</a>|<a href="../pastoral.html"><span style="text-decoration: underline;">Plan de pastoral</span></a>|<a href="gruposapost.html">Grupos apost&oacute;licos</a>|<a href="../administracion.html">Administraci&oacute;n</a>|</h1>





</div>





<div id="left">
<div style="text-align: center;">
<div style="text-align: center;"><br />





<br />





</div>





<img style="width: 189px; height: 462px;" alt="" src="../imagenes/iglesia.JPG" /><br />





<br />





<br />





<br />





</div>





</div>





<div id="content">
<div style="text-align: center;"><br />





<h3><a href="../gruposapost.html">GRUPOS APOST&Oacute;LICOS DE LA PARROQUIA</a></h3>





</div>





<div style="text-align: center;">
<h2>15- CATEQUESIS DE CONFIRMACI&Oacute;N:</h2>


<p>Como directrices se ha buscado generar discipulado en la juventud
entorno a Cristo Maestro, continuar los procesos al presentarse el rito
de confirmaci&oacute;n con presencia de algunos en el grupo juvenil, de
la oraci&oacute;n asidua y la asistencia a la Eucarist&iacute;a
dominical, de una catequesis significativa, vital y existencial.</p>


<p>Los j&oacute;venes que se est&aacute; preparando son mayores de 14
a&ntilde;os y se busca que sean conscientes del compromiso al asumir el
sacramento del Esp&iacute;ritu Santo, que transformen sus vidas y los
envi&eacute; como verdaderos soldados a ser fermentos en la sociedad,
el colegio y su familia, adem&aacute;s que contin&uacute;en los
procesos en las parroquias como catequistas, animadores, j&oacute;venes
vocacionales y grupos apost&oacute;licos, entre&nbsp; otros.</p>


<p>La catequesis de la Confirmaci&oacute;n fue dirigida por las
religiosas de la Anunciaci&oacute;n y algunas instituciones como la
Fundaci&oacute;n Hogar del Esp&iacute;ritu Santo.&nbsp; En el
a&ntilde;o 2005 fue dirigida por la hermana Isabel de los Sagrados
Corazones de Jes&uacute;s y Mar&iacute;a. En el 2005 y 2006,&nbsp; se
le encomend&oacute; dicha tarea al Padre Hern&aacute;n Alonso Robledo y
en el presente a&ntilde;o, la ha asumido el p&aacute;rroco con la ayuda
de la se&ntilde;ora Lilia Fern&aacute;ndez y de los catequistas.&nbsp;
Se elaboraron los temas y contenidos de la catequesis a partir del
Credo Niceno &ndash; Constantinopolitano, retomando los fundamentos de
su Primera Comuni&oacute;n y aplicando los m&oacute;dulos en lo posible
a la realidad.</p>


<p>Los encuentros se han iniciado desde el mes de Febrero y se han de
culminar hac&iacute;a el 25 de Noviembre, fecha de las
confirmaciones.&nbsp; Cada s&aacute;bado se re&uacute;nen hac&iacute;a
las 4:00 p.m. en la casa cural.&nbsp; Se hizo una peque&ntilde;a
excepci&oacute;n de un grupo de j&oacute;venes que se reun&iacute;an
los viernes, hac&iacute;a las 2:00 p.m. por ser del campo y
trabajadores.&nbsp; En el casco rural se cuenta con el apoyo de los
animadores-catequistas.</p>


</div>





</div>





<div id="footer">
<h1>|<a href="../contactenos.html">Cont&aacute;cto</a>|</h1>





</div>





</div>





</body>
</html>
