<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/aguacate.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:00:39 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>





  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />




  


  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />





  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>





<div id="container">
<div id="banner"><a href="../../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>





</div>





<div id="left">
<div style="text-align: right;"><br />





<div style="text-align: center;"><a href="caratulas.html"><img src="../imagenes/2caratula.jpg" alt="Portada segundo n&uacute;mero de la revista" style="border: 0px solid ; width: 124px; height: 174px;" /></a></div>





</div>





<div style="text-align: center;">
<h3>N&uacute;mero 2</h3>





<dl>





  <dd>
    
    
    
    
    <h4>Contenido</h4>





  </dd>




  <dd>
    
    
    
    
    
    <h4><a href="2edicionimpresa.html">Correo del lector</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="jovenconquistador.html">Yuldama el joven conquistador</a></h4>




  </dd>




  <dd>
    
    
    
    
    
    <h4><a href="file:///D:/paginas_web/Fresno/paginawebFresno/yuldama/numero2/guzman.html">Entrevista profesor Guzm&aacute;n</a></h4>
    <h4><a href="cultural.html">Fresno: un centro cultural en el coraz&oacute;n de Colombia</a></h4>




  </dd>




  



  <dd>
    
    
    
    
    <h4><a href="anibalhenao.html">Homenaje a Anibal Henao</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="claudialopez.html">Claudia L&oacute;pez, de los Andes al Himalaya</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="herveo.html">Herveo, un embrujo entre monta&ntilde;as</a></h4>




  </dd>

  <dd>
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="aguacate.html">Un cultivo promisorio</a></h4>

  </dd>

  <dd>
    
    
    
    
    <h4><a href="betania.html"><span lang="ES-CO"></span>Betania, una vereda con historia</a></h4>

  </dd>

  <dd>
    
    <h4><a href="cronicasocial.html"><span style="text-decoration: underline;">Cr&oacute;nica social</span></a><a href="mariauxiliadora.html"> </a></h4>

  </dd>

  <dd>
    
    <h4><a href="cargueros.html">Cargueros, arrias y caminos</a></h4>




  </dd>




</dl>




<dl>




</dl>






<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>





</div>





<div id="content">
<div style="text-align: left;">
<h4>Grandes desafios</h4>
<h2>Un cultivo Promisorio</h2>
<h4 style="text-align: right;">Por: JOS&Eacute; NOEL CUARTAS</h4>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td><img style="width: 126px; height: 235px;" alt="" src="imagenes/desafios%202.jpg" /></td>
      <td>
      <p style="text-align: justify;">Los agricultores del Fresno han
mostrado, tradicionalmente, capacidad de adaptaci&oacute;n a los cambios del
entorno productivo y a las modificaciones estructurales de la demanda y
oferta de sus productos. Las condiciones adversas del mercado cafetero
en los a&ntilde;os noventa, indujeron a ensayar variedades mejoradas de
aguacate, experimento liderado por la Hacienda el Ancla, propiedad del
Doctor Luis Gonzalo Giraldo. El efecto demostrativo de los buenos
resultados del cultivo y el aprovechamiento de las excelentes
condiciones de clima y suelo existentes, han llevado a su extensi&oacute;n
progresiva y a hacer del Fresno un centro de producci&oacute;n de la fruta y
de exportaci&oacute;n del material vegetal al Tolima y otros departamentos
como Antioquia y Santander, entre otros.</p>
      <h3></h3>
      </td>
    </tr>
  </tbody>
</table>
<h3>Origen y caracter&iacute;sticas</h3>
<p style="text-align: justify;">Oriundo del sur de M&eacute;jico, el
oriente de Guatemala y la zona norte de Suram&eacute;rica, el cultivo
se extend&iacute;a, a la llegada de los colonizadores, desde el
R&iacute;o Grande hasta la regi&oacute;n central del Per&uacute;,
posteriormente se propag&oacute; a las regiones tropicales y
subtropicales del mundo, con condiciones ambientales favorables.</p>
<p style="text-align: justify;">Pertenece a la familia de las
Laur&aacute;ceas, cuenta entre sus parientes a la Canela y el Alcanfor
y se conoce tambi&eacute;n con los nombres vulgares de Palta, Curo y
Avocado. En su Diario de Observaciones de 1760, el Sabio Jos&eacute;
Celestino Mutis da cuenta del hallazgo de un ejemplar del Curo Manso o
Aguacate, laurus persea, en un paseo de reconocimiento de la flora en
las vegas del Rio Gual&iacute;, en vecindades de Mariquita. Desde el
punto de vista bot&aacute;nico existen tres grupos o razas: el de las
Indias Occidentales o Antillano, el Aguacate Mejicano y el Aguacate
Guatemalteco. Cada grupo se diferencia por su &eacute;poca de
floraci&oacute;n y recolecci&oacute;n, el peso, tipo de corteza,
contenido de aceite y resistencia al fr&iacute;o.</p>
<h3>Propiedades y usos</h3>
<p style="text-align: justify;">Alimento rico en grasas que pueden
representar, en algunas variedades, hasta un 30 % del peso, formadas
por &aacute;cidos grasos insaturados (&aacute;cidos Linoleico y
Linol&eacute;nico), que resultan de gran utilidad para contrarrestar
los efectos perniciosos de las grasas saturadas precursoras del
colesterol contenidas en los aceites animales. El consumo del aguacate
y de sus aceites es efectivo para reducir el colesterol total, el
colesterol LDL y los triglic&eacute;ridos, as&iacute; como los
consiguientes riesgos cardiovasculares.</p>
<p style="text-align: justify;">Este fruto rico, adem&aacute;s, en
lecitina, es indispensable para el metabolismo de las grasas y
&uacute;til para prevenci&oacute;n de la arteriosclerosis. Su alto
contenido de vitamina D favorece la absorci&oacute;n de calcio y
f&oacute;sforo e impide la fragilidad de los huesos, evitando el
raquitismo durante el proceso de crecimiento y en la edad avanzada la
osteoporosis. Es rico en vitamina E (potente antioxidante) y en
minerales como potasio, magnesio, hierro y calcio.</p>
<p style="text-align: justify;">El contenido de Vitaminas A, D, y E, el
alto grado de penetraci&oacute;n transd&eacute;rmica y su poder
humectante y emoliente, han hecho del aceite de aguacate un importante
insumo para la elaboraci&oacute;n de productos cosm&eacute;ticos. Las
vitaminas D y E que contiene, estimulan la formaci&oacute;n del
col&aacute;geno y saponinas y lo constituyen en excelente
b&aacute;lsamo al usarlo en cremas o mediante su aplicaci&oacute;n
externa como aceite, en casos de eczemas, dermatitis, granos, manchas y
granulaciones producidas por soriasis. El aceite es tambi&eacute;n anti
inflamatorio y se emplea en situaciones de dolores articulatorios, en
artritis reumatoidea o en casos de gota.</p>
<p style="text-align: justify;">Sus semillas producen tambi&eacute;n
aceite &uacute;til en productos para el cuidado de la piel y el
cabello. La mascarilla preparada con pulpa de aguacate mantiene la piel
joven.</p>
<h3>Situaci&oacute;n mundial del cultivo</h3>
<p style="text-align: justify;">Colombia es el cuarto productor mundial
de la fruta, despu&eacute;s de M&eacute;jico, Indonesia y Estados
Unidos. Las producciones de M&eacute;jico y Chile se destinan en su
mayor&iacute;a a los mercados de exportaci&oacute;n, mientras que en
Colombia la fruta se lleva al mercado interno y solo se exporta en
contadas oportunidades y en cantidades muy reducidas. El m&aacute;ximo
valor exportado en a&ntilde;os recientes, fue de US $19.400 en el
a&ntilde;o 2004. Adem&aacute;s, el pa&iacute;s es importador desde
Venezuela y Ecuador con promedio de US $2,1 millones en 2004 y 2005.</p>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td>
      <p style="text-align: justify;">Entre 1996 y 2005, Colombia ha mostrado
un notable desarrollo de nuevas &aacute;reas con incremento del 63&deg;70 al pasar
de 9.600 hect&aacute;reas sembradas y de una producci&oacute;n de 114.000 toneladas
anuales, a 17.084 hect&aacute;reas y una producci&oacute;n de 185.800 toneladas, con
un promedio de 10,8 toneladas por hect&aacute;rea.</p>
      <p style="text-align: justify;">En
Latinoam&eacute;rica, Chile registra una situaci&oacute;n similar al pasar de 60.000
toneladas en el a&ntilde;o 96, a una producci&oacute;n de 163.000 en 2005 con
incremento del 171 %, producci&oacute;n destinada en su mayor&iacute;a a la
exportaci&oacute;n con un ingreso de US $166,3 millones, en dicho a&ntilde;o.<br />
      </p>
      <p style="text-align: justify;">M&eacute;jico,
primer productor mundial, pas&oacute; de US $42,5 millones exportados en 1996
a US $399,5 millones en el a&ntilde;o 2005, con un crecimiento de 840% de las
divisas generadas por el aguacate, en solo diez a&ntilde;os. El &aacute;rea sembrada
es de 124.823 hect&aacute;reas y rendimiento promedio de 7,6 toneladas por
hect&aacute;rea. El principal estado productor es Michoac&aacute;n con el 78% de la
producci&oacute;n nacional y predominio de la variedad Hass (98 %).</p>
      </td>
      <td><img style="width: 271px; height: 410px;" alt="" src="imagenes/desafios%201.jpg" /></td>
    </tr>
  </tbody>
</table>
<p style="text-align: justify;">En las Am&eacute;ricas, los principales
pa&iacute;ses productores y exportadores son M&eacute;jico, Chile,
Per&uacute;, Rep&uacute;blica Dominicana y Estados Unidos. Otros
exportadores mundiales importantes son Espa&ntilde;a, Israel,
Sud&aacute;frica, holanda y Francia.</p>
<p style="text-align: justify;">En 2005, la exportaci&oacute;n mundial
de aguacate ascendi&oacute; a US $950 millones, siendo el principal
consumidor Estados Unidos seguido por Francia, Reino Unido, Holanda,
Jap&oacute;n, Alemania, Canad&aacute; y Espa&ntilde;a. A modo de
comparaci&oacute;n se se&ntilde;ala que en a&ntilde;os recientes las
exportaciones colombianas de caf&eacute; han aportado una suma cercana
a US $1300 millones.</p>
<p style="text-align: justify;">Se concluye claramente que el comercio,
mundial y nacional, del aguacate ha sido muy din&aacute;mico en los
&uacute;ltimos diez a&ntilde;os y presenta una clara tendencia a seguir
aumentando en t&eacute;rminos de producci&oacute;n y demanda para la
fruta fresca y de sus derivados agroindustriales.</p>
<h3>El cultivo en Colombia y en el Tolima</h3>
<p style="text-align: justify;">El principal productor nacional es el
Departamento de Bol&iacute;var, seguido por Santander, Tolima,
C&eacute;sar, Valle y Antioquia.</p>
<p style="text-align: justify;">La Secretar&iacute;a de Desarrollo
Agropecuario del Tolima informa que en el 2.004, el Departamento
contaba con una superficie de 2.617 hect&aacute;reas y una
producci&oacute;n de 19.194 toneladas. En 2005, seg&uacute;n la misma
fuente, el Municipio de Fresno dispon&iacute;a de 380 hect&aacute;reas,
de las cuales 350 se encontraban en producci&oacute;n con rendimiento
promedio de 8 toneladas por hect&aacute;rea, para una producci&oacute;n
total de 2.800 toneladas de aguacate fresco, que lo convierten en el
tercer productor departamental despu&eacute;s de Chaparral y Mariquita,
municipios a los que se espera superar en pr&oacute;ximos a&ntilde;os,
dada la din&aacute;mica del cultivo en el Fresno.</p>
<h3>Los indicadores de precios</h3>
<h4>Corabastos Bogot&aacute;</h4>
<p style="text-align: justify;">El an&aacute;lisis de la serie de los
precios mensuales entre enero de 2005 y junio de 2007, registrados por
Corabastos Bogot&aacute; y suministrados por el Sistema de
Informaci&oacute;n de Precios del Sector Agropecuario SIPSA, permite
concluir sobre el comportamiento de la oferta y demanda agregadas del
producto y las implicaciones de los precios.</p>
<p style="text-align: justify;">El crecimiento notable de la
producci&oacute;n nacional de variedades mejoradas de aguacate, o sea
la oferta, no ha significado hasta ahora una reducci&oacute;n del
precio promedio anual, como fuera de esperar. El crecimiento interanual
de los precios (15 %) debe atribuirse al aumento de la demanda interna,
ya que el pa&iacute;s no exporta aguacate.</p>
<p style="text-align: justify;">La estacionalidad de la
producci&oacute;n revela la existencia de dos per&iacute;odos de oferta
alta, el primero en mayo julio en que se registran los precios
m&aacute;s bajos del a&ntilde;o. El segundo se localiza en noviembre
enero. Existen tambi&eacute;n dos estaciones de precios altos que
responden a una oferta reducida de la fruta en los meses febrero mayo y
de agosto octubre, correspondiendo a febrero mayo los mayores precios
del a&ntilde;o. Las diferencias de m&aacute;s del 60 % entre el precio
m&aacute;ximo y m&iacute;nimo dentro del mismo a&ntilde;o,
se&ntilde;ala la dificultad de manejo de la oferta del producto que,
por ser perecedero, no hace posible su almacenamiento prolongado en
&eacute;pocas de la cosecha m&aacute;s alta.</p>
<p style="text-align: justify;"><img style="width: 582px; height: 479px;" alt="" src="imagenes/desafios%203.jpg" /></p>
<h3>Industrializaci&oacute;n del aguacate</h3>
<p style="text-align: justify;">Para superar los ciclos de
producci&oacute;n altos o picos de cosecha y las consiguientes
ca&iacute;das de precios, debe examinarse la posibilidad de
explotaci&oacute;n &oacute;ptima de la cadena productiva del aguacate
mediante la industrializaci&oacute;n de su pulpa para 1a
obtenci&oacute;n de aceite, guacamole y otros derivados, con destino al
mercado nacional y de exportaci&oacute;n, alternativa que
permitir&iacute;a la comercializaci&oacute;n de toda la
producci&oacute;n y el abastecimiento del mercado en &eacute;pocas de
escasez.</p>
<p style="text-align: justify;">Adem&aacute;s la
industrializaci&oacute;n del aguacate permite exportar en aquellos
casos en que las restricciones fitosanitarias no hacen posible
comercializar la fruta fresca, como sucede con el mercado
norteamericano, al cual Colombia no tiene acceso por consideraciones de
este tipo.</p>
<p style="text-align: justify;">El mayor consumo nacional ha
tra&iacute;do un gran aumento de las superficies plantadas y una mayor
oferta de fruta de tama&ntilde;os menores y con defectos. Este producto
aceptable en el mercado interno y con precios m&aacute;s bajos, impone
su industrializaci&oacute;n alternativa. La agroindustria de la fruta
es pues una actividad que depende en parte de los remanentes de la
producci&oacute;n.</p>
<p style="text-align: justify;">Nueva Zelanda, M&eacute;jico,
Sud&aacute;frica y otros pa&iacute;ses est&aacute;n produciendo aceite
de aguacate "Extra Virgen", obtenido a partir del fruto sin piel y sin
semilla, con un tratamiento sencillo de macerado en fr&iacute;o y luego
filtrado y embotellado. Se afirma por algunos que este aceite es
similar en su composici&oacute;n al aceite de olivas de la m&aacute;s
alta calidad, no producido en Colombia y cuya importaci&oacute;n
ascendi&oacute; a US $ 2.5 millones en 2003.</p>
<h3>Posibilidades y requerimientos</h3>
<p style="text-align: justify;">El aprovechamiento de la cadena
productiva de aguacate requiere la creaci&oacute;n de condiciones que
aseguren el desarrollo de la actividad. En primer t&eacute;rmino, se
precisa la organizaci&oacute;n de los cultivadores no solo en el nivel
local sino tambi&eacute;n en el nacional. S&oacute;lo as&iacute; es
posible promover y asegurar las ventajas que se derivan de la
cooperaci&oacute;n en t&eacute;rminos de la investigaci&oacute;n y
difusi&oacute;n tecnol&oacute;gica, la apertura de nuevos mercados
internos y externos, el desarrollo y explotaci&oacute;n agroindustrial,
la comercializaci&oacute;n y la difusi&oacute;n de la
informaci&oacute;n para los productores, el mejoramiento del manejo de
la cosecha y la poscosecha, el manejo integral de plagas y enfermedades
y la identificaci&oacute;n de materiales de siembra resistentes a
condiciones adversas y caracter&iacute;sticas deseables de los frutos,
as&iacute; como la selecci&oacute;n de &aacute;rboles nativos de
excelente producci&oacute;n y calidad para su propagaci&oacute;n
vegetativa o para desarrollo por injerto.</p>
<p style="text-align: justify;">Estas condiciones obtenibles solo a
trav&eacute;s de la asociaci&oacute;n se aseguran con recursos propios
de los asociados o mediante el apoyo gubernamental dado el
car&aacute;cter de beneficio com&uacute;n que se deriva de la
transferencia de informaci&oacute;n y la tecnolog&iacute;a y los
efectos positivos en el empleo, la generaci&oacute;n de divisas y la
producci&oacute;n en general.</p>
<p style="text-align: justify;">* M&eacute;dico Veterinario
Zootecnista. Form&oacute; parte del equipo de Profesionales del
Programa de Desarrollo y Diversificaci&oacute;n de la Federaci&oacute;n
Nacional de Cafetero</p>
<br />
<h4><a href="#banner">ir al comienzo</a></h4>
</div>








</div>





<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; <img style="width: 266px; height: 28px;" alt="" src="../imagenes/150.jpg" /></h6>





</div>





</div>





</div>





</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/aguacate.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:00:45 GMT -->
</html>
