<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/anibalhenao.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:59:52 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>







  
  
  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />






  


  
  
  
  
  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />







  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>







<div id="container">
<div id="banner"><a href="../../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>







</div>







<div id="left">
<div style="text-align: right;"><br />







<div style="text-align: center;"><a href="caratulas.html"><img src="../imagenes/2caratula.jpg" alt="Portada segundo n&uacute;mero de la revista" style="border: 0px solid ; width: 124px; height: 174px;" /></a></div>







</div>







<div style="text-align: center;">
<h3>N&uacute;mero 2</h3>







<dl>







  <dd>
    
    
    
    
    
    
    <h4>Contenido</h4>







  </dd>






  <dd>
    
    
    
    
    
    
    
    <h4><a href="2edicionimpresa.html">Correo del lector</a></h4>






  </dd>






  <dd>
    
    
    
    
    
    
    <h4><a href="jovenconquistador.html">Yuldama el joven conquistador</a></h4>






  </dd>






  <dd>
    
    
    
    
    
    
    
    <h4><a href="file:///D:/paginas_web/Fresno/paginawebFresno/yuldama/numero2/guzman.html">Entrevista profesor Guzm&aacute;n</a></h4>


    
    
    <h4><a href="cultural.html">Fresno: un centro cultural en el coraz&oacute;n de Colombia</a></h4>






  </dd>






  



  <dd>
    
    
    
    
    
    
    <h4><a href="anibalhenao.html">Homenaje a Anibal Henao</a></h4>






  </dd>






  <dd>
    
    
    
    
    
    
    <h4><a href="claudialopez.html">Claudia L&oacute;pez, de los Andes al Himalaya</a></h4>






  </dd>






  <dd>
    
    
    
    
    
    
    <h4><a href="herveo.html">Herveo, un embrujo entre monta&ntilde;as</a></h4>






  </dd>



  <dd>
    
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>






  </dd>






  <dd>
    
    
    
    
    
    
    <h4><a href="aguacate.html">Un cultivo promisorio</a></h4>



  </dd>



  <dd>
    
    
    
    
    
    
    <h4><a href="betania.html"><span lang="ES-CO"></span>Betania, una vereda con historia</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="cronicasocial.html"><span style="text-decoration: underline;">Cr&oacute;nica social</span></a><a href="mariauxiliadora.html"> </a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="cargueros.html">Cargueros, arrias y caminos</a></h4>






  </dd>






</dl>






<dl>






</dl>








<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>







</div>







<div id="content">
<div style="text-align: left;">

<h4>Homenaje</h4>


<h2>El&nbsp; Cronista de Fresno: &nbsp;An&iacute;bal Henao Duque</h2>


<p style="text-align: justify;"></p>


<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">


  <tbody>


    <tr>


      <td style="text-align: center;">
      
      
      <h4><img style="width: 112px; height: 161px;" alt="" src="imagenes/homenaje%201.jpg" /></h4>


      
      
      <h4 style="text-align: center;"><small>An&iacute;bal Henao Duque, El Maestro 1899 - 1983</small></h4>


      </td>


      <td style="text-align: justify;">Procedente de Sons&oacute;n y como uno de los primeros pobladores de la zona
se instala en la reciente aldea de Fresno, el se&ntilde;or Ram&oacute;n Henao, uno de
cuyos hijos, Emiliano, contrae matrimonio en 1898 con Ana Julia Duque
Vel&aacute;squez, vecina de la igualmente reci&eacute;n fundada aldea de Manzanares,
todav&iacute;a perteneciente al Departamento del Tolima. De esta familia,
An&iacute;bal fue el mayor de seis hijos, junto con El&iacute;as, C&eacute;sar, Maraya,
Julia y Lila. De las segundas nupcias de Don Emiliano con Adelaida
Caldas Herr&aacute;n, cuya familia originaria de Popay&aacute;n hab&iacute;a llegado a
Fresno luego de una residencia en Ambalema, naci&oacute; Elvia, la menor de
sus hijos.</td>


    </tr>


  
  
  </tbody>
</table>


<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">


  <tbody>


    <tr>


      <td style="text-align: justify;">Nacido el 15 de mayo de 1899, An&iacute;bal hizo estudios primarios en su pueblo natal, dirigi&eacute;ndose&nbsp;posteriormente
a Ibagu&eacute; donde adelant&oacute; estudios en la Escuela Normal de Institutores
hasta obtener t&iacute;tulo para ejercer el magisterio el 14 de noviembre de
1919. Algunos de sus seguidores mencionan que su trabajo de grado,
ampliamente elogiado por sus profesores, consisti&oacute; en una disertaci&oacute;n
sobre: "La importancia de la historia en la ense&ntilde;anza primaria",
reflejo de sus inquietudes y preferencias por la historia y las
ciencias sociales.</td>


      <td><img style="width: 143px; height: 156px;" alt="" src="imagenes/homenaje%203.jpg" /></td>


    </tr>


  
  
  </tbody>
</table>


<p style="text-align: justify;">Concluidos sus estudios, se instala en
Manizales donde se inicia en el periodismo en el bisemanario "Heraldo
Liberal" y otras publicaciones, de orientaci&oacute;n pol&iacute;tica y
literaria. En Manizales milit&oacute; disciplinadamente en defensa de
los idearios liberales y fueron sus compa&ntilde;eros de lucha
partidista los escritores Jorge Hoyos y Abelardo Restrepo.</p>


<p style="text-align: justify;">A finales de los a&ntilde;os veinte,
An&iacute;bal regres&oacute; a Fresno donde estableci&oacute; un
comercio que altern&oacute; con funciones p&uacute;blicas, como
personero municipal y secretario de la Alcald&iacute;a, para llegar en
1930 como Diputado por el partido liberal a la Asamblea del Tolima. </p>


<p style="text-align: justify;">Con posterioridad a 1936 ejerci&oacute;
como alcalde de Cajamarca, Icononzo, Cunday y Melgar y en 1940 fue
alcalde de Purificaci&oacute;n. Luego de ser agente de ventas de la
Compa&ntilde;&iacute;a Nacional de Chocolates durante seis a&ntilde;os,
se retira a su pueblo natal donde adquiere una finca en la cual lo
sorprende el nueve de abril de 1948. Recordaba An&iacute;bal que a la
muerte de Gait&aacute;n un grupo de liberales y conservadores se
encargaron de proteger el pueblo de desmanes, destacando que
all&iacute; los liberales nos manejamos bien!!</p>


<p style="text-align: justify;">La agudizaci&oacute;n progresiva de la
violencia pol&iacute;tica en Fresno, donde hab&iacute;a instalado la
famosa "Papeler&iacute;a y Librer&iacute;a Mosquesada", lo lleva a
trasladarse a Mariquita en 1956. En esta ciudad combina inicialmente un
ef&iacute;mero encargo como alcalde municipal, con una
dedicaci&oacute;n temporal como peque&ntilde;o industrial y
f&aacute;bricas de caf&eacute; molido(Caf&eacute; Gual&iacute;) y
veladoras (San Cayetano), para dedicarse a partir de 1962 como profesor
de historia en el Colegio N&uacute;&ntilde;ez Pedroso de esta
localidad, por m&aacute;s de veinte a&ntilde;os.</p>


<p style="text-align: justify;">En reconocimiento de su destacada labor
docente, el Gobierno del Departamento del Tolima le concedi&oacute;, en
1981, la condecoraci&oacute;n Manuel Antonio Bonilla en la
categor&iacute;a de Gran Cruz, como M&eacute;rito del Maestro.</p>


<p style="text-align: justify;">Durante su largo recorrido vital,
An&iacute;bal fund&oacute; el "Club de Amigos Los Palenques", centro de
solaz y recreo y de celebraci&oacute;n de gratas reuniones, del cual
fueran parte personalidades de Fresno y Mariquita, como C&eacute;sar
Henao, Luis Cuartas, Vicente L&oacute;pez, el periodista y poeta
fresnense Ram&oacute;n El&iacute;as Camacho, Bernardo y Pepe
Hincapi&eacute;, Alberto y Juli&aacute;n Cuartas, entre otros.</p>


<p style="text-align: justify;">An&iacute;bal muri&oacute; en 1983. De
su matrimonio con Rosamar&iacute;a Vel&aacute;squez le sobreviven sus
hijos Yolanda, Esmeralda, An&iacute;bal y Alonso.</p>


<p style="text-align: justify;">Fue miembro activo del "Centro
Tolimense de Historia' con sede en Ibagu&eacute; y del "Centro
Hist&oacute;rico de San Sebasti&aacute;n de Mariquita". Este
&uacute;ltimo y muchos de sus numerosos alumnos le rindieron homenaje
el 15 de mayo de 1999 en la conmemoraci&oacute;n del centenario de su
natalicio. Dentro de las numerosas actividades desarrolladas por
An&iacute;bal Henao Duque se destaca su labor como periodista y su
dedicaci&oacute;n a la historia, queda el legado de su obra, en su
mayor&iacute;a y desafortunadamente, de car&aacute;cter in&eacute;dito.</p>


<h4>An&iacute;bal, el periodista</h4>


<p style="text-align: justify;">En los a&ntilde;os de 1920, el
municipio de Fresno vivi&oacute; una &eacute;poca de expansi&oacute;n
econ&oacute;mica y social reflejada en la puesta en marcha del cable
a&eacute;reo, en las crecientes explotaciones cafetera, forestal y
ganadera y en un activo comercio para abastecimiento local y de los
municipios vecinos del Tolima y de Manzanares, Pensilvania y Marulanda,
al otro lado del r&iacute;o Guarin&oacute;. Coincide igualmente, dentro
de la vida ciudadana, la tercera generaci&oacute;n de fresnenses, en la
cual se destacan algunos j&oacute;venes con inquietudes intelectuales,
dispuestos a producir cambios en el estrecho marco local, que miran en
el periodismo un medio civilizador y de honda huella en las costumbres,
"al ser este un acertado consejero y un gu&iacute;a desinteresado de
obras de inter&eacute;s p&uacute;blico".</p>


<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">


  <tbody>


    <tr>


      <td><img style="width: 232px; height: 300px;" alt="" src="imagenes/homenaje%202.jpg" /><br />


      <br />


      
      
      <div style="text-align: center;">C&eacute;sar Maraya y An&iacute;bal Henao Duque</div>


      </td>


      <td>Luego de ejercer en publicaciones liberales de la ciudad de Manizales,
en donde se propuso una tarea de divulgaci&oacute;n ideol&oacute;gica que alternaba
con escritos sobre su comarca de origen, An&iacute;bal Henao se encarg&oacute; de la
direcci&oacute;n, a mediados de 1925, del peri&oacute;dico "El Liberal del Norte"
publicado en Fresno desde 1922, donde dio duras batallas pol&iacute;ticas en
raz&oacute;n del medio hostil en que se desenvolv&iacute;a. Tambi&eacute;n en lo material,
acometi&oacute; de manera decidida la defensa de 1a obra de la carretera a
Mariquita, a&uacute;n en contra de las opiniones absurdas de algunos
dirigentes de la localidad, hasta comprometer a los poderes p&uacute;blicos
centrales.
      
      
      <p style="text-align: justify;">El
recorrido de parte de sus art&iacute;culos en diversos peri&oacute;dicos y revistas
de otras ciudades o en publicaciones locales, escritos en su mayor&iacute;a
entre 192 0 y finales de los a&ntilde;os cuarenta, nos muestra un luchador
incansable del ideario liberal y un defensor de nuevas pr&aacute;cticas
administrativas y ciudadanas lejanas del odio y tendientes a1 bien
com&uacute;n. Pero estos principios no le impiden pronunciarse con firmeza,
a&uacute;n exponiendo su integridad, cuando se trata de denunciar las
pr&aacute;cticas no ajustadas a la ley y la imposici&oacute;n del gamonalismo por los
viejos dirigentes de su partido o por otros centros de poder,
independientemente de su origen.</p>


      </td>


    </tr>


  
  
  </tbody>
</table>


<p style="text-align: justify;">A lo largo de su vida
period&iacute;stica, An&iacute;bal suscribi&oacute; art&iacute;culos
con su nombre o con diversos seud&oacute;nimos como "Miguel
Madro&ntilde;ero", "Le&oacute;n Rojo", "Fray Brujo", "XX". Entre 1950 y
1970 fue colaborador de "El Cronista" de Ibagu&eacute; y
present&oacute; numerosos art&iacute;culos de car&aacute;cter
hist&oacute;rico en los suplementos dominicales de diarios de
circulaci&oacute;n nacional. Su inquietud intelectual lo llev&oacute;
en ocasiones a escribir sobre temas aparentemente reservados a
especialistas. Recuerda el autor de esta nota, que una de las primeras
revistas de la Facultad de Agronom&iacute;a y Veterinaria de la
Universidad Nacional incluy&oacute; un art&iacute;culo suyo referente a
las caracter&iacute;sticas y posibilidades del Kudz&uacute; como
forraje en Fresno, Tolima. Vale tambi&eacute;n por su contenido, el
art&iacute;culo sobre "Aspectos Econ&oacute;micos de 1a Cordillera del
Tolima", el cual, a m&aacute;s de cincuenta a&ntilde;os de su
publicaci&oacute;n, a&uacute;n conserva su valor, al se&ntilde;alar que
las m&aacute;s urgentes necesidades de estos pueblos de la cordillera
nortetolimense pueden resumirse en una sola: v&iacute;as de
comunicaci&oacute;n, que contribuir&aacute;n a la unidad departamental
con el acercamiento entre s&iacute; de las regiones. Observa que esta
cordillera no puede ser considerada como cantera electoral. "Esta
pr&aacute;ctica que se traduce en indelicadeza de un lado y en pasiva
sumisi&oacute;n del otro, debe terminar".</p>


<h4>El Historiador</h4>


<p style="text-align: justify;">Comentaba An&iacute;bal Henao que se
hab&iacute;a aficionado desde joven a la historia y que le&iacute;a
desde edad temprana a los cronistas Pedro de Aguado y Fray Pedro
Sim&oacute;n. Posteriormente sus intereses se concentraron en su tierra
natal, a la cual dedic&oacute; una "Rese&ntilde;a Hist&oacute;rica del
Fresno", desafortunadamente in&eacute;dita, de la cual anota su hija
Yolanda Henao, igualmente educadora, que "narra minuciosamente las
peripecias de sus primeros tiempos desde la fundaci&oacute;n de la
primitiva aldea de Mosquesada, primer nombre del Fresno, y las
simp&aacute;ticas y salerosas cr&oacute;nicas que acusan un marcado
pintoresco sabor local". Agrega adem&aacute;s, que "dicho trabajo
hist&oacute;rico permanece in&eacute;dito a pesar de haber desplegado
en &eacute;l todo el amor que despiertan las cosas del terru&ntilde;o".</p>


<p style="text-align: justify;">De esta Rese&ntilde;a han aprovechado
distintos histori&oacute;grafos del Tolima como Agust&iacute;n Angarita
Somoza en su "Historia del Periodismo del Tolima" y Jos&eacute; Ignacio
Arciniegas en sus "Anuarios hist&oacute;rico geogr&aacute;ficos del
Departamento del Tolima" y en su monograf&iacute;a "Fresno 1854 1954".</p>


<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">


  <tbody>


    <tr>


      <td><img style="width: 237px; height: 258px;" alt="" src="imagenes/homenaje%204.jpg" /></td>


      <td style="text-align: justify;">El mismo An&iacute;bal Henao preocupado por la carencia de un texto adecuado
para la ense&ntilde;anza de la historia local, aprovech&oacute; su Rese&ntilde;a Hist&oacute;rica
para dar a la imprenta una s&iacute;ntesis bastante apretada de la misma, en
un texto denominado por el, "Geograf&iacute;a del Fresno", cuya primera y
&uacute;nica edici&oacute;n fuera realizada por Editorial Atalaya, de Manizales, en
1943. Hoy, transcurridos m&aacute;s de sesenta a&ntilde;os de su publicaci&oacute;n, Fresno
carece de una obra actual que de cuenta no solo de sus or&iacute;genes y
evoluci&oacute;n sino que adentre, adem&aacute;s, en la evoluci&oacute;n y din&aacute;mica de los
distintos fen&oacute;menos sociales y econ&oacute;micos y en las pautas y tendencias
de su desarrollo. Sin An&iacute;bal Henao, Fresno carecer&iacute;a de memoria y de
las bases de su acontecer como sociedad y ente geogr&aacute;fico. Se podr&aacute;n
proponer hoy nuevas perspectivas de an&aacute;lisis hist&oacute;rico y socio
econ&oacute;mico, pero nunca se podr&aacute; desconocer la contribuci&oacute;n de An&iacute;bal
Henao Duque a la historia y geograf&iacute;a de Fresno. As&iacute; sea en forma
tard&iacute;a, las gentes del Fresno deben tener acceso a su obra fundamental
que tal vez las circunstancias econ&oacute;micas impidieron hacer disponibles
durante la vida del autor.</td>


    </tr>


  
  
  </tbody>
</table>


<p style="text-align: justify;">Adem&aacute;s de las obras
se&ntilde;aladas sobre su tierra natal, Henao dej&oacute;,
tambi&eacute;n in&eacute;ditos, dos libros sobre "Etnolog&iacute;a de
los Marquetones" y "Mariquita de Anta&ntilde;o", dos biograf&iacute;as
referente la primera a "El Fiscal de la Real Audiencia Antonio Moreno y
Escand&oacute;n" y la otra al Fundador de Mariquita, "Francisco
Nu&ntilde;ez Pedroso".</p>


<p style="text-align: justify;"></p>


<p style="text-align: justify;">A su pueblo natal, dedic&oacute; este soneto que revela su afecto y el impacto del paisaje de la comarca:</p>


<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">


  <tbody>


    <tr>


      <td><img style="width: 255px; height: 458px;" alt="" src="imagenes/homenaje%205.jpg" /></td>


      <td>
      
      
      <h3>Visi&oacute;n del Fresno </h3>


      
      
      <div style="text-align: justify;">Como un n&iacute;veo reba&ntilde;o de corderos pascuales, <br />
que pacen dulcemente en el azul ribazo, <br />
surgiste ante mis ojos, &iexcl;oh! mi caro pedazo, <br />
con tus casitas blancas y egl&oacute;gicos guaduales.

      
      <br />
All&iacute; pas&eacute; mi infancia bajo los matriarcales <br />
miradas de la abuela, dormido en su regazo; <br />
para mis inquietudes fueron risue&ntilde;o lazo <br />
tus aromados bosques en horas vesperales.

      
      <br />
Las sinuosas colinas que verdean a tu amparo <br />
Circundan apacibles el horizonte claro, <br />
Y fingen como un regio collar esmeraldino.

      
      <br />
Y as&iacute; bajo el prestigio radiante de tu cielo <br />
El alma se recoge y en apol&iacute;neo vuelo <br />
Se dilata en las brumas de tu paisaje andino.<br />
      </div>


      
      

      
      

      
      

      
      

      
      

      
      

      
      

      
      

      
      

      
      

      <br />


      <br />


      <br />


      <br />


      <br />


      <br />


      <br />


      </td>


    </tr>


  
  
  </tbody>
</table>


<h4><a href="#banner">ir al comienzo</a></h4>


</div>










</div>







<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; <img style="width: 266px; height: 28px;" alt="" src="../imagenes/150.jpg" /></h6>







</div>







</div>







</div>







</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/anibalhenao.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:00:05 GMT -->
</html>
