<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/betania.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:00:45 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>







  
  
  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />






  


  
  
  
  
  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />







  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>







<div id="container">
<div id="banner"><a href="../../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>







</div>







<div id="left">
<div style="text-align: right;"><br />







<div style="text-align: center;"><a href="caratulas.html"><img src="../imagenes/2caratula.jpg" alt="Portada segundo n&uacute;mero de la revista" style="border: 0px solid ; width: 124px; height: 174px;" /></a></div>







</div>







<div style="text-align: center;">
<h3>N&uacute;mero 2</h3>







<dl>







  <dd>
    
    
    
    
    
    
    <h4>Contenido</h4>







  </dd>






  <dd>
    
    
    
    
    
    
    
    <h4><a href="2edicionimpresa.html">Correo del lector</a></h4>






  </dd>






  <dd>
    
    
    
    
    
    
    <h4><a href="jovenconquistador.html">Yuldama el joven conquistador</a></h4>






  </dd>






  <dd>
    
    
    
    
    
    
    
    <h4><a href="file:///D:/paginas_web/Fresno/paginawebFresno/yuldama/numero2/guzman.html">Entrevista profesor Guzm&aacute;n</a></h4>


    
    
    <h4><a href="cultural.html">Fresno: un centro cultural en el coraz&oacute;n de Colombia</a></h4>






  </dd>






  



  <dd>
    
    
    
    
    
    
    <h4><a href="anibalhenao.html">Homenaje a Anibal Henao</a></h4>






  </dd>






  <dd>
    
    
    
    
    
    
    <h4><a href="claudialopez.html">Claudia L&oacute;pez, de los Andes al Himalaya</a></h4>






  </dd>






  <dd>
    
    
    
    
    
    
    <h4><a href="herveo.html">Herveo, un embrujo entre monta&ntilde;as</a></h4>






  </dd>



  <dd>
    
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>






  </dd>






  <dd>
    
    
    
    
    
    
    <h4><a href="aguacate.html">Un cultivo promisorio</a></h4>



  </dd>



  <dd>
    
    
    
    
    
    
    <h4><a href="betania.html"><span lang="ES-CO"></span>Betania, una vereda con historia</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="cronicasocial.html"><span style="text-decoration: underline;">Cr&oacute;nica social</span></a><a href="mariauxiliadora.html"> </a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="cargueros.html">Cargueros, arrias y caminos</a></h4>






  </dd>






</dl>






<dl>






</dl>








<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>







</div>







<div id="content">
<div style="text-align: left;">
<h4>Entorno rural</h4>


<h2>Betania, una vereda con historia</h2>






<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">


  <tbody>


    <tr>


      <td>
      
      
      <div style="text-align: center;"><img style="width: 111px; height: 174px;" alt="" src="imagenes/entorno%201.jpg" /></div>


      
      
      <h4 style="text-align: center;">Rafael Gonz&aacute;lez Ochoa, fundador de Betania</h4>


      </td>


      <td style="text-align: justify;">Entre el 6 y el 28 de febrero de 1986, los funcionarios del SENA
Eduardo Garz&oacute;n y Fernando Caicedo, en compa&ntilde;&iacute;a de los vecinos de
Betania, emprendieron la reconstrucci&oacute;n y documentaci&oacute;n de la memoria
de la Vereda, ejercicio que constituye la base de esta aproximaci&oacute;n
hist&oacute;rica, a la que se constituye quiz&aacute;, en la m&aacute;s antigua de las
veredas del Fresno. Del trabajo mencionado, se concluye que la
colonizaci&oacute;n de esta &aacute;rea fue un proceso paralelo al de la cabecera
municipal de Fresno, pero se diferencia de este como un caso de
poblamiento por parte de un peque&ntilde;o grupo familiar, que da lugar a
relaciones de producci&oacute;n propias y en la aparici&oacute;n en la segunda
generaci&oacute;n de pobladores, de importantes elementos de liderazgo en
cabeza de Don Fernando Gonz&aacute;lez Mesa y de valiosos elementos de
cohesi&oacute;n y solidaridad social.</td>


    </tr>


  
  
  </tbody>
</table>


<h3>DE LA GONZALERA A CARRIZALES Y BETANIA</h3>


<p style="text-align: justify;">En la d&eacute;cada de 1850, procedente
de Envigado, lleg&oacute; a la reciente y en proceso de
consolidaci&oacute;n, localidad de Mosquesada&nbsp; hoy Fresno&nbsp; el
Sr. Faustino Gonz&aacute;lez Ochoa, en busca de tierras para trabajar.
Por sugerencia de los pobladores de esta localidad, el Se&ntilde;or
Gonz&aacute;lez inspeccion&oacute; tierras bald&iacute;as ubicadas al
nororiente del poblado hacia las laderas que desde el R&iacute;o
Guarin&oacute; hasta el R&iacute;o Aures hac&iacute;an parte de la
Provincia de Mariquita. Al norte del R&iacute;o Guarin&oacute;
ocurr&iacute;an igualmente importantes procesos colonizadores
especialmente en las localidades de Manzanares y Pensilvania.</p>


<p style="text-align: center;"><img style="width: 521px; height: 499px;" alt="" src="imagenes/entorno%202.jpg" /></p>


<p style="text-align: justify;">Registrada la zona explorada a su
nombre, Faustino Gonz&aacute;lez, casado luego en el Fresno con
Salvadora Mesa T&eacute;llez, proveniente de Cundinamarca, hizo venir a
sus padres y hermanos: Rafael, Carlos, Luis Mar&iacute;a y Bernardino
Gonz&aacute;lez Ochoa, con sus respectivas familias, repartiendo entre
ellos las tierras y en la medida en que los hijos se fueron
independizando, estos crearon sus propios fundos, mejor&aacute;ndolos,
por lo que esta zona se reconoci&oacute; durante mucho tiempo como "La
Gonzalera".</p>


<p style="text-align: justify;">A partir de 1886 y posteriormente de la
Guerra de los Mil D&iacute;as, el deterioro de las condiciones de
convivencia de la zona oblig&oacute; a emigrar a varios de los
descendientes de los Gonz&aacute;lez, pero al mismo tiempo fueron
llegando nuevas familias que adquirieron, mediante compra, los terrenos
para su asentamiento. Dentro de estos nuevos pobladores se mencionan
algunas familias provenientes de la regi&oacute;n cundiboyacense como
los Ramos, Angulo y Mesa. Tambi&eacute;n de Antioquia llegaron los
Giraldos que luego se avecindaron en Mariquita y Fresno.</p>


<p style="text-align: justify;">Mientras tanto, los Gonz&aacute;lez
organizaron una gran finca ganadera que denominaron Carrizales, nombre
que se aplic&oacute; durante m&aacute;s de una d&eacute;cada a toda la
zona. Los cultivos predominantes eran el ma&iacute;z y el
pl&aacute;tano. Con la introducci&oacute;n del caf&eacute;, los
Gonz&aacute;lez vincularon nuevas familias como agregados &oacute;
partijeros, quienes, en algunos casos, no conformes con la
explotaci&oacute;n de que eran objeto, compraron las tierras en que
laboraban, dando lugar a nuevas relaciones sociales y de
producci&oacute;n.</p>


<p style="text-align: justify;">En los a&ntilde;os de 1930, el
P&aacute;rroco del Fresno, Presb&iacute;tero Buenaventura
J&aacute;uregui, quien posteriormente fuera el primer obispo de la
Di&oacute;cesis de Zipaquir&aacute;, propuso en la primera misa que
celebr&oacute; en la regi&oacute;n el nombre de BETANIA, con el que se
conoce en la actualidad. Don Fernando Gonz&aacute;lez, hijo de Rafael
Gonz&aacute;lez Ochoa y destacado l&iacute;der c&iacute;vico de la
localidad, procedi&oacute; a repartir solares para fundar el
caser&iacute;o y la construcci&oacute;n de la escuela y la Iglesia.</p>


<p style="text-align: justify;">Hoy, el caser&iacute;o de Betania
est&aacute; conformado por m&aacute;s de setenta viviendas, en su
mayor&iacute;a de madera y teja de zinc, cocinas independientes, que
carecen en parte de servicios sanitarios apropiados. Existe una
capilla, y el caser&iacute;o dispone de servicios de tel&eacute;fono,
luz el&eacute;ctrica, acueducto aunque la prestaci&oacute;n de ambos
servicios no resulta a&uacute;n completamente satisfactoria. En
a&ntilde;os recientes, se ha extendido notoriamente el tel&eacute;fono
celular.</p>


<p style="text-align: justify;">El caser&iacute;o cuenta con una
sucursal de la cooperativa de consumo de la Floresta.
Administrativamente es Corregimiento del Fresno y sede de una
Inspecci&oacute;n de Polic&iacute;a que funciona bajo la
direcci&oacute;n de un Inspector y su secretario.</p>


<h3>UBICACI&Oacute;N GEOGR&Aacute;FICA</h3>


<p style="text-align: justify;">Betania ubicada en el extremo
Nororiental del municipio de Fresno, limita al norte con el r&iacute;o
Guarin&oacute; y el Municipio de Marquetalia del Departamento de
Caldas; por el Sur con las Veredas de Paramillo, Caja Rica y La
Floresta del Municipio de Fresno. Por el Oriente con las veredas
Carrizales y Pitalito del Municipio de Mariquita, y por el occidente
con las Veredas de Pavas y California del Municipio de Fresno y el
R&iacute;o Guarin&oacute;.</p>


<p style="text-align: justify;">Su relieve es quebrado, con alturas
m&aacute;ximas de 1.600 metros sobre el nivel del mar y m&iacute;nimas
de 900 metros en el Can&oacute;n del R&iacute;o Guarin&oacute;. Las
temperaturas var&iacute;an entre los 18 y 24&deg;C, mientras que el
r&eacute;gimen de lluvias se concentra entre abril mayo y octubre
noviembre de cada a&ntilde;o.</p>


<h3>VIAS DE ACCESO Y TRANSPORTE</h3>


<p style="text-align: justify;">Se comunica con el Fresno con un
carreteable de 24 Kms, construido entre 1963 y 1964, bajo la
direcci&oacute;n del Ingeniero Bartolom&eacute; Marulanda
Garc&iacute;a, de la Secretar&iacute;a de Obras del Tolima. El
recorrido hasta la cabecera municipal se hace generalmente en
veh&iacute;culos de servicio p&uacute;blico, con una duraci&oacute;n de
2 2 1/2 horas.</p>


<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">


  <tbody>


    <tr>


      <td>
      
      
      <p style="text-align: justify;">Dispone de una l&iacute;nea ordinaria de
camperos que presta servicio diario Betania Fresno a las 6:00 a.m. y a
las 5:00 p.m. y en el trayecto FresnoBetania a las 9 a.m. y 3 p.m.. El
carreteable en macadam se mantiene en condiciones aceptables en la
estaci&oacute;n seca, se torna dif&iacute;cil y poco c&oacute;modo en &eacute;poca de lluvias. Su
mantenimiento est&aacute; a cargo del Municipio y subsidiariamente de los
vecinos y usuarios cuando las circunstancias lo hacen necesario.</p>


      
      
      <p style="text-align: justify;">Un
segundo carreteable une a Betania con Mariquita, a trav&eacute;s de las
veredas La Caba&ntilde;a, Carrizales y La Mesa. Existe l&iacute;nea diaria de
Carrizales a Mariquita y el d&iacute;a domingo opera una l&iacute;nea Betania
Mariquita.</p>


      
      
      <p style="text-align: justify;">Se ha planteado, desde
hace alg&uacute;n tiempo, la interconexi&oacute;n vial de Betania con Victoria en el
Departamento de Caldas, para lo cual se precisa la construcci&oacute;n de un
puente sobre el R&iacute;o Guarin&oacute;.</p>


      </td>


      <td>
      
      
      <div style="text-align: center;"><img style="width: 86px; height: 150px;" alt="" src="imagenes/entorno%203.jpg" /></div>


      
      
      <h4 style="text-align: center;">Fernando Gonzalez Ochoa dirigente de Betania, el d&iacute;a de su matrimonio con Salvadora Mesa Tellez</h4>


      </td>


    </tr>


  
  
  </tbody>
</table>


<h3>SERVICIOS EDUCATIVOS</h3>


<p style="text-align: justify;">Hasta finales de los a&ntilde;os
noventa, Betania dispon&iacute;a de servicios de educaci&oacute;n
primaria y se hab&iacute;a iniciado la extensi&oacute;n progresiva
hasta el noveno grado. Actualmente se adelanta en este Corregimiento
una experiencia educativa piloto para el Departamento del Tolima. El
programa, iniciado en 2003, dispone de excelentes ayudas educativas,
salas de computadores dotadas de programas de telesecundaria e internet
y su metodolog&iacute;a ha producido un fuerte choque cultural en
educandos, profesores y padres de familia debido a los nuevos roles o
relaciones institucionales que &eacute;l les demanda: el estudiante
asume una alta responsabilidad en su formaci&oacute;n, no se recitan
lecciones, se hacen exposiciones y se est&aacute; en
comunicaci&oacute;n a trav&eacute;s de la internet con la comunidad
mundial, apoyo inform&aacute;tico que se ha traducido en menores
niveles de deserci&oacute;n escolar. Por su parte, los profesores, que
hab&iacute;an sido entrenados en este modelo iniciado para la
educaci&oacute;n de personas mayores en el Departamento del Huila,
debieron adaptarlo para personas j&oacute;venes residentes en
&aacute;reas rurales y asumir papel de asesores y animadores de la
autoformaci&oacute;n de los educandos. Por &uacute;ltimo, los padres de
familia cuestionan su participaci&oacute;n creciente en la
direcci&oacute;n del proceso educativo, que exige su importante y
continuada participaci&oacute;n.</p>


<p style="text-align: justify;">La novedad e importancia de esta
experiencia piloto se revela en el seguimiento y examen de la misma por
parte de las Universidades de Caldas y Tolima. No obstante el proceso
de innovaci&oacute;n educativa que se est&aacute; dando en la Vereda de
Betania, la infraestructura escolar presenta limitaciones: para la
operaci&oacute;n del curso d&eacute;cimo, fue necesario adaptar la
caseta Comunal existente. Se precisa un aula adicional para el curso
und&eacute;cimo que se inicia en 2008. De los siete maestros
existentes, tres son nombrados mediante contrato con una ONG. Se da
refrigerio reforzado para alumnos que lo requieran y se dispone de
transporte escolar para los estudiantes que viven en sitios apartados
del caser&iacute;o.</p>


<p style="text-align: justify;">E170% de los estudiantes corresponde a
mujeres. Parte de los varones que no pueden asistir entre semana a la
escuela, estudian domingos en validaci&oacute;n, ya que un grupo
importante de ellos se ve obligado a trabajar como jornaleros desde los
12 o 13 a&ntilde;os.</p>


<h3>SERVICIOS DE SALUD</h3>


<p style="text-align: justify;">Existe una promotora de salud
contratada por el Plan de Atenci&oacute;n B&aacute;sica PAB, pero el
servicio carece de la continuidad necesaria por dificultades
atribuibles aparentemente a fallas en el proceso de contrataci&oacute;n
que hacen que este servicio se preste solamente entre los meses de mayo
y diciembre. Tambi&eacute;n se registran deficiencias en el suministro
de medicamentos y el equipo de peque&ntilde;a cirug&iacute;a es
deficiente. Se precisa una campa&ntilde;a de letrinizaci&oacute;n
puesto que el 90% de la vivienda carece de servicios sanitarios.</p>


<p style="text-align: justify;">En a&ntilde;os recientes, las
condiciones de la zona circundante han llevado a la prestaci&oacute;n
quincenal de servicios de asistencia m&eacute;dica y sicol&oacute;gica
y al suministro de medicamentos por parte del grupo social de
M&eacute;dicos sin Fronteras. Tambi&eacute;n la zona fue atendida con
programas m&eacute;dico educativos a cargo de la Compa&ntilde;&iacute;a
de Jes&uacute;s, que adem&aacute;s ayudaba a las actividades de
recreaci&oacute;n de la comunidad y a su orientaci&oacute;n religiosa y
cultural, a trav&eacute;s de conferencias.</p>


<h3>USO Y TENENCIA DE LA TIERRA</h3>


<p style="text-align: justify;">La mayor&iacute;a de las familias de la
regi&oacute;n es propietaria de tierras con superficies promedio entre
una y veinticinco Has. El &aacute;rea mayor se dedica al cultivo del
caf&eacute;; en la zona baja, hacia el Ca&ntilde;&oacute;n del
Guarin&oacute;, existen cultivos de cacao insuficientemente
tecnificados. Las fincas de m&aacute;s de ocho hect&aacute;reas, en las
partes bajas y altas, contienen &aacute;reas de 1 a 5 Has de rastrojo,
que podr&iacute;an destinarse a otros cultivos o al montaje de potreros
para el incremento de la ganader&iacute;a.</p>


<p style="text-align: justify;">Adem&aacute;s de los mencionados,
existen sembrados de ca&ntilde;a panelera, explotada con los sistemas
tradicionales y muy pocos montajes para su beneficio, lo que disminuye
la rentabilidad para los cultivadores. Tambi&eacute;n se han realizado
cultivos de frutales y hortalizas: maracuy&aacute;, papaya, aguacate y
tomate, a escala familiar; sin embargo, las caracter&iacute;sticas de
los suelos dejan entrever una posibilidad importante en este
rengl&oacute;n.</p>


<h3>COMERCIALIZACION DE&nbsp;PRODUCTOS</h3>


<p style="text-align: justify;">La venta del caf&eacute; se realiza en
el Fresno; algunos intermediarios compran en los puestos establecidos
por habitantes del caser&iacute;o (fondas&nbsp;&nbsp; cooperativa de
consumo). La adquisici&oacute;n de los abarrotes se realiza los
s&aacute;bados y domingos en el Fresno, el abasto la carne se hace en
el caser&iacute;o con el sacrificio semanal de reses los viernes y
porcinos los d&iacute;as mi&eacute;rcoles.</p>


<p style="text-align: justify;">La panela se comercializa en el Fresno
y en algunos casos, dependiendo del precio y la facilidad de
transporte, en Mariquita. Se comenta que usualmente los precios para el
pl&aacute;tano y la panela son mejores en Mariquita. Los pocos
veh&iacute;culos y el mal estado de la carretera en &eacute;pocas de
invierno, son limitantes de un adecuado mercadeo.</p>


<p style="text-align: justify;">El ganado ovino ha disminuido
notablemente en la regi&oacute;n, debido a la falta de un mejor
conocimiento para su manejo. En la regi&oacute;n no hay potreros
plantados, hay algunos mejorados con pastos brachiaria, imperial y
elefante. La comunidad no se preocupa por alistar potreros ni
proporciona buena alimentaci&oacute;n a sus animales.</p>


<p style="text-align: justify;">Existen dificultades en el suministro
regional de l&aacute;cteos. En la mayor&iacute;a de las fincas existen
porcinos pero su explotaci&oacute;n es rudimentaria y carente de la
t&eacute;cnica disponible. Igual sucede con la poblaci&oacute;n aviar.</p>


<p style="text-align: justify;">Condiciones para el mejoramiento
agropecuario Aunque en la etapa inicial de explotaci&oacute;n regional
hubo algunos laboreos mineros con participaci&oacute;n de grupos de
ingleses, en la actualidad toda la actividad econ&oacute;mica y la
generaci&oacute;n de ingreso se concentra en la agricultura y
marginalmente en la ganader&iacute;a. No obstante las posibilidades de
explotaci&oacute;n resultan afectadas por la carencia de asistencia
t&eacute;cnica que permita acceder a las mejores t&eacute;cnicas y a su
adaptaci&oacute;n a las caracter&iacute;sticas regionales. Es
inaplazable la capacitaci&oacute;n en los cultivos identificados como
promisorios y la pronta iniciaci&oacute;n de explotaciones comerciales
y familiares. El fomento de la ca&ntilde;a panelera motivar&aacute; la
construcci&oacute;n de montajes y posiblemente la construcci&oacute;n
de proyectos de trapiches comunales. Se deber&iacute;an intensificar
los cultivos de pan coger, como el ma&iacute;z y el fr&iacute;jol, por
los sistemas de siembras m&uacute;ltiples o intercaladas. Las
hortalizas y los frutales ser&iacute;an renglones &oacute;ptimos para
generar ingresos adicionales y tendr&iacute;an efecto positivo en el
presupuesto familiar. La deseable diversificaci&oacute;n de cultivos se
afecta negativamente por la dif&iacute;cil obtenci&oacute;n del
material vegetal apropiado para plantaciones de cacao, frutales y
semillas. Adicionalmente deben adelantarse campa&ntilde;as de
erradicaci&oacute;n de la hormiga arriera, en coordinaci&oacute;n con
las entidades del sector agropecuario. Finalmente, la asesor&iacute;a
t&eacute;cnica y la transferencia de tecnolog&iacute;a deber&aacute;n
acompa&ntilde;arse con programas de cr&eacute;dito. En estos programas
y acciones, la Administraci&oacute;n Municipal, directamente o a
trav&eacute;s de la UMATA, tiene una grave responsabilidad como
aportante de la tecnolog&iacute;a o como canalizador de las
disponibilidades existentes en los organismos de los sectores
p&uacute;blico y privado.</p>


<p style="text-align: justify;">En cuanto a las posibilidades pecuarias
se reconocen, por los expertos del SENA, las condiciones &oacute;ptimas
de clima y suelo para el establecimiento de explotaciones ganaderas,
con planes de semi estabulaci&oacute;n, para el mejoramiento y mayor
producci&oacute;n de los animales existentes.</p>


<p style="text-align: center;"><img style="width: 472px; height: 332px;" alt="" src="imagenes/entorno%204.jpg" /></p>


<br />


<h4><a href="#banner">ir al comienzo</a></h4>


</div>










</div>







<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; <img style="width: 266px; height: 28px;" alt="" src="../imagenes/150.jpg" /></h6>







</div>







</div>







</div>







</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/betania.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:00:53 GMT -->
</html>
