<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/claudialopez.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:00:05 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>





  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />




  


  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />





  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>





<div id="container">
<div id="banner"><a href="../../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>





</div>





<div id="left">
<div style="text-align: right;"><br />





<div style="text-align: center;"><a href="caratulas.html"><img src="../imagenes/2caratula.jpg" alt="Portada segundo n&uacute;mero de la revista" style="border: 0px solid ; width: 124px; height: 174px;" /></a></div>





</div>





<div style="text-align: center;">
<h3>N&uacute;mero 2</h3>





<dl>





  <dd>
    
    
    
    
    <h4>Contenido</h4>





  </dd>




  <dd>
    
    
    
    
    
    <h4><a href="2edicionimpresa.html">Correo del lector</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="jovenconquistador.html">Yuldama el joven conquistador</a></h4>




  </dd>




  <dd>
    
    
    
    
    
    <h4><a href="file:///D:/paginas_web/Fresno/paginawebFresno/yuldama/numero2/guzman.html">Entrevista profesor Guzm&aacute;n</a></h4>
    <h4><a href="cultural.html">Fresno: un centro cultural en el coraz&oacute;n de Colombia</a></h4>




  </dd>




  



  <dd>
    
    
    
    
    <h4><a href="anibalhenao.html">Homenaje a Anibal Henao</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="claudialopez.html">Claudia L&oacute;pez, de los Andes al Himalaya</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="herveo.html">Herveo, un embrujo entre monta&ntilde;as</a></h4>




  </dd>

  <dd>
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="aguacate.html">Un cultivo promisorio</a></h4>

  </dd>

  <dd>
    
    
    
    
    <h4><a href="betania.html"><span lang="ES-CO"></span>Betania, una vereda con historia</a></h4>

  </dd>

  <dd>
    
    <h4><a href="cronicasocial.html"><span style="text-decoration: underline;">Cr&oacute;nica social</span></a><a href="mariauxiliadora.html"> </a></h4>

  </dd>

  <dd>
    
    <h4><a href="cargueros.html">Cargueros, arrias y caminos</a></h4>




  </dd>




</dl>




<dl>




</dl>






<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>





</div>





<div id="content">
<div style="text-align: left;">

<h4>Personaje</h4>
<h2>De los Andes al Himalaya</h2>
<h4 style="text-align: right;">Por: CLAUDIA L&Oacute;PEZ</h4>
<p style="text-align: justify;"></p>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td><img style="width: 282px; height: 375px;" alt="" src="imagenes/personaje%201.jpg" /></td>
      <td style="text-align: justify;">
      <p>Despert&eacute; con el sonido de cochecitos jalados por personas y de voces
ininteligibles de vendedores callejeros. Me demor&eacute; unos minutos en
darme cuenta de d&oacute;nde estaba... Despu&eacute;s de viajar durante tres d&iacute;as,
cambiando de aviones y de latitudes, el Valle de Katmand&uacute; fue el
paisaje en donde mis sue&ntilde;os secretos comenzaron a tomar forma. Cerr&eacute;
los ojos y dibuj&eacute; e1 mapamundi en mi cabeza. &iexcl;No pod&iacute;a creerlo! Me puse
ropa c&oacute;moda y sal&iacute; a las calles de Katmand&uacute;, capital de Nepal, pa&iacute;s que
alberga las monta&ntilde;as m&aacute;s altas del mundo, ubicadas en la cordillera del
Himalaya. Me las arregl&eacute; para llegar a Thamel, el centro de la ciudad,
donde los escaladores de todas partes del mundo empiezan sus
expediciones. A mis 37 a&ntilde;os hab&iacute;a le&iacute;do tantas cosas, que el s&oacute;lo hecho
de estar all&iacute; me hizo sentir parte de la historia del alpinismo. Thamel
me pareci&oacute; ruidoso, con montones de personas de arriba para abajo en
las calles, lleno de peque&ntilde;os taxis manejados fren&eacute;ticamente, de
bicicletas, turistas e infinidad de colores y olores. De cierta manera
me sent&iacute; en casa, hab&iacute;a una sensaci&oacute;n familiar... quiz&aacute;s por los a&ntilde;os
de expectativa.</p>
      </td>
    </tr>
  </tbody>
</table>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td style="text-align: justify;">
      <p>Empec&eacute; a escalar en Colombia, al comienzo de los noventa, guiada por la
tenacidad y fortaleza de mi t&iacute;a Mar&iacute;a Victoria Guti&eacute;rrez. No me tom&oacute;
mucho tiempo reconocer que tambi&eacute;n quer&iacute;a llegar a glaciares y
monta&ntilde;as, acerc&aacute;ndome a ellos con el mismo respeto, disciplina y
devoci&oacute;n que ella me ense&ntilde;&oacute;. Me traslad&eacute; a los Estados Unidos y dej&eacute; de
lado mis empe&ntilde;os alpinistas mientras me dedicaba a desarrollar mi
carrera en fotograf&iacute;a. Los primeros a&ntilde;os en Atlanta los dediqu&eacute; a
iniciar in&iexcl; negocio y s&oacute;lo pod&iacute;a escalar rocas. Mi cuerpo se fortaleci&oacute;
y mis t&eacute;cnicas mejoraron dr&aacute;sticamente bajo la gu&iacute;a del escalador checo
Petr Hajek, sin embargo las grandes monta&ntilde;as y los glaciares eran los
lugares en los cuales anhelaba estar.</p>
      </td>
      <td><img style="width: 98px; height: 143px;" alt="" src="imagenes/personaje%202.jpg" /></td>
    </tr>
  </tbody>
</table>
<p style="text-align: justify;">Al final de los noventa tuve la
posibilidad de ir a los glaciares de 'North Cascades' en el estado de
Washington. Ese fue mi primer viaje de alpinismo despu&eacute;s de un
largo lapso. Mi sed por escalar grandes alturas evolucion&oacute; y me
llev&oacute; a muchas partes, desde Alaska hasta Nueva Zelanda y a
Europa. Mientras escalaba en las afueras de Chamonix, en Francia, vi
las rutas en los Alpes que han hecho historia. Rutas escaladas por
hombres y mujeres de todas partes del mundo. Me encontraba en la mitad
de los m&aacute;s majestuosos Aiguilles, y sent&iacute; el
esp&iacute;ritu de mi t&iacute;a, quien hab&iacute;a muerto en un
accidente de escalada pocos a&ntilde;os antes, envolvi&eacute;ndome
completamente. Supe, entonces, que ella me acompa&ntilde;ar&iacute;a
siempre a las cimas de mis sue&ntilde;os con el alpinismo.</p>
<p style="text-align: justify;">En Katmand&uacute; fui una peregrina
visitando los templos Budistas, con la misma devoci&oacute;n con la que
visitaba los caf&eacute;s en donde los alpinistas se congregan a hablar
acerca de sus pr&oacute;ximas escaladas o sobre sus retornos
&eacute;picos. Reconoc&iacute; muchos de los rostros y nombres porque
los hab&iacute;a visto o le&iacute;do en las revistas de escalada que
con mucho cuidado colecciono. Llegu&eacute; tres d&iacute;as antes que
mis compa&ntilde;eros de expedici&oacute;n con la intenci&oacute;n de,
pasar alg&uacute;n tiempo en la ciudad, para recuperarme del desfase
horario y para absorber un poco la cultura. El prop&oacute;sito de mi
viaje era escalar el Ama Dablam. Una monta&ntilde;a de 6856 metros,
conocida por su riesgo y por su dificultad t&eacute;cnica. Una de las
m&aacute;s bellas y codiciadas escaladas en la regi&oacute;n del
Himalaya. Su nombre significa 'Madre y su collar de perlas', pues su
forma alude a una mujer con los brazos abiertos.</p>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td style="text-align: justify;">Desconocido para mi era el hecho de que ninguna mujer latinoamericana
hab&iacute;a estado en su cumbre. Cuando decid&iacute; escalar este pico mi
motivaci&oacute;n fue alentada por el deseo de retarme en una monta&ntilde;a que
fuera bella, t&eacute;cnica, arriesgada, alta; pero m&aacute;s que cualquier cosa, me
impulsaba la idea de que estaba siguiendo mis sue&ntilde;os. Durante casi un
a&ntilde;o me prepar&eacute; para la escalada entrenando tanto mi cuerpo como mi
mente para los rigores de la tarea que me esperaba. Vivir en Atlanta no
me permit&iacute;a preparar mi cuerpo para la altura. Por eso all&iacute; mi
entrenamiento se concentr&oacute; en la preparaci&oacute;n cardiovascular montando
bicicleta de una sola velocidad en una pista durante varias horas, y
levantando pesas diariamente.</td>
      <td>
      <p style="text-align: justify;"><img style="width: 136px; height: 205px;" alt="" src="imagenes/personaje%203.jpg" /></p>
      </td>
    </tr>
  </tbody>
</table>
<p style="text-align: justify;">Luego decid&iacute; viajar a
Breckenridge, Colorado, cada seis semanas, en donde pod&iacute;a
realizar caminatas ascendiendo 1000 metros cargando un morral de 25kg.
Con los maravillosos paisajes de Rocky Mountains, y partiendo de una
base que fij&eacute; a los 3000 metros de altura, sal&iacute;a en las
ma&ntilde;anas a entrenar, con el peso a cuestas, hasta llegar a los
4000 metros, para luego descender y prepararme a subir nuevamente.
Tarea no muy diferente a la de Sisifo en su mito. Fue un r&eacute;gimen
de entrenamiento intenso y penoso pero ten&iacute;a la
convicci&oacute;n de que si quer&iacute;a ser una escaladora del
Himalaya ten&iacute;a que ser m&aacute;s fuerte que mis m&aacute;s
desenfrenados sue&ntilde;os. Contaba con que mis genes colombianos eran
los de una ind&iacute;gena fuerte, obstinada y decidida; me inspiraba
en que la escalada era la continuaci&oacute;n de los esfuerzos
alpinistas de mi t&iacute;a, y me animaba el orgullo de representar a
las mujeres de mi pa&iacute;s en las monta&ntilde;as m&aacute;s altas.</p>
<p style="text-align: justify;">El crecer en medio de las bellas y
elevadas cordilleras colombianas, sin darme cuenta, me prepar&oacute;
para el arduo trabajo de emprender una ruta en los Himalayas. El Alto
de la Cruz en la regi&oacute;n del Fresno, Tolima, es la primera
monta&ntilde;a que recuerdo haber escalado. De peque&ntilde;a, con mis
compa&ntilde;eras de colegio, lleg&aacute;bamos al tope y
disfrut&aacute;bamos del paisaje. Aunque me toc&oacute; usar botas
ortop&eacute;dicas desde cuando aprend&iacute; a caminar, ese trayecto
me revel&oacute; con certeza que mis piernas, a pesar de sus
imperfecciones, me llevar&iacute;an a cuanto lugar yo decidiera.
Recuerdo que usar zapatos diferentes a los de las dem&aacute;s me
obligaba a soportar las burlas y chistes de las otras ni&ntilde;as.
Ahora, cuando estoy en las monta&ntilde;as luciendo mis gigantes botas
pl&aacute;sticas de monta&ntilde;ismo, con crampones de escalada,
siento el poder inmenso de usar zapatos diferentes a los de los
dem&aacute;s.</p>
<p style="text-align: justify;">El 16 de octubre de 2006 me
encontr&eacute; con mis compa&ntilde;eros de escalada en el
vest&iacute;bulo del Hotel Tibet en Lazimpat: 5 hombres neozelandeses y
un australiano. Inspeccionamos el equipo y comida y revisamos el plan
de escalada: la &ldquo;Ruta Sur Occidente&rdquo;. Las expediciones al
Himalaya requieren mucha planeaci&oacute;n, permisos del Gobierno y
estrategia, adem&aacute;s de un grupo de sherpas, una casta dedicada al
servicio de las monta&ntilde;as. Algunos son cocineros y se aseguran de
que los servicios del campamento base est&eacute;n aprovisionados y
listos; otros son alpinistas que escalar&aacute;n con nosotros y nos
ayudar&aacute;n a preparar las cuerdas y la monta&ntilde;a para el
ascenso.</p>
<p style="text-align: justify;">Empezamos la expedici&oacute;n con un vuelo muy corto, en un avi&oacute;n peque&ntilde;o, de Katmand&uacute; a Lukla.</p>
<p style="text-align: justify;">Una vez all&iacute;, recogimos el
equipo y distribuimos lo que cada uno iba a cargar y aquello que los
porteadores llevar&iacute;an hasta el campamento base. La ruta nos
llev&oacute; a Phakding, sendero de descenso recorrido por los locales
y turistas que se dirigen al campamento base del Everest. Es una
escalada popular entre los viajeros de todas partes del mundo que
desean experimentar un poco lo que ser&iacute;a una expedici&oacute;n
al Himalaya. Despu&eacute;s ascendimos a Namche Bazar en donde dormimos
dos noches, iniciando as&iacute; nuestro proceso de
aclimataci&oacute;n, parte importante de cualquier escalada en
altitudes, que permite progresivamente al cuerpo acostumbrarse a la
falta de ox&iacute;geno. Namche Bazar, a 3440 metros, es un pueblo
bullicioso en donde los tibetanos, nepaleses e hind&uacute;es se
re&uacute;nen a intercambiar comida, mercanc&iacute;as y elementos para
la vivienda.</p>
<p style="text-align: justify;">Hicimos una caminata de aclimatacion
hasta Khumjung, poblado de donde son la mayor&iacute;a de los sherpas.
A 3790 metros, Khumjung est&aacute; ubicado en un valle rodeado por
altas monta&ntilde;as y tierra muy &aacute;rida. Por el camino
divisamos por primera vez a Ama Dablam, con Everest, Lhotse y Nuptse en
el fondo. Ama Dablam luc&iacute;a imponente, bella, seductora.
Sent&iacute; su magia instant&aacute;neamente. Muchas emociones pasaron
por ni coraz&oacute;n y por mi mente. No pod&iacute;a creer que yo
estaba all&iacute;... avanzando hacia un sue&ntilde;o. Les ped&iacute;
a los dioses de las monta&ntilde;as fortaleza y humildad para acercarme
a ellas con respeto. Desde mis inicios como alpinista aprend&iacute; de
mi t&iacute;a Vicky que las monta&ntilde;as deciden si
permitir&aacute;n que uno las escale. Esta es una de las razones por
las cuales escalo con neozeiandeses, porque son personas que respetan
las monta&ntilde;as y reconocen sus poderes sanadores.</p>
<p style="text-align: justify;"><img style="width: 579px; height: 385px;" alt="" src="imagenes/personaje%204.jpg" /></p>
<h4 style="text-align: center;">De izquierda a derecha Everest, Nuptse Lhotse</h4>
<p style="text-align: justify;">Continuamos nuestra ruta a
trav&eacute;s de Thyangboche y Pangboche y llegamos al campamento base
del Ama Dablam el 24 de octubre. El campamento est&aacute; ubicado a
4650 metros en la base de la monta&ntilde;a. Se hablan muchos idiomas y
las m&uacute;ltiples carpas coloridas est&aacute;n habitadas por
escaladores de diferentes nacionalidades. Escuch&eacute; a unos
espa&ntilde;oles y corr&iacute; a saludarlos. Ellos hab&iacute;an
suspendido su expedici&oacute;n debido al soroche y a la
extenuaci&oacute;n. Por primera vez me sent&iacute; inquieta y una
min&uacute;scula nubecita de duda ensombreci&oacute; mi entusiasmo.
Mir&eacute; hacia la monta&ntilde;a y alcanc&eacute; a ver cinco
punticos que se mov&iacute;an lenta y dif&iacute;cilmente muy cerca de
la cima. E hice conciencia de que ser&iacute;a yo quien estar&iacute;a
all&iacute; en los pr&oacute;ximos d&iacute;as. Tengo que mantener mi
mente bien enfocada y concentrada, me dije. Hasta ese momento me
hab&iacute;a aclimatado sumamente bien. Me sent&iacute;a fuerte y
poderosa.</p>
<p style="text-align: justify;">Subimos al Campamento Base Avanzado (a
5150 metros) y despu&eacute;s al Campamento uno (a 5400 metros) a
trav&eacute;s de un &aacute;rea de rocas enormes y desfiladeros
peligrosos. Esta secci&oacute;n de la escalada fue especialmente
dif&iacute;cil para m&iacute;. Trepar las rocas cargando un morral muy
pesado fue una tarea ardua para mis cortas piernas. Mientras que mis
compa&ntilde;eros escaladores volaban a trav&eacute;s de este lugar, mi
contextura de 1.59 mts. ten&iacute;a que trabajar intensamente. Cuando
llegu&eacute; al Campamento 1 estaba incre&iacute;blemente deshidratada
y exhausta; me met&iacute; en la carpa y me qued&eacute; dormida
inmediatamente. Mi compa&ntilde;ero de carpa me despert&oacute; varias
veces durante la noche para hacerme tomar un brebaje de electrolitos y
me forz&oacute; a comer varios alimentos con carbohidratos. Uno de los
efectos de la exposici&oacute;n a la altura es la falta de apetito. No
pod&iacute;a ni siquiera tolerar el sabor del chocolate, mi golosina
preferida.</p>
<p style="text-align: justify;">El siguiente d&iacute;a, mientras mis
compa&ntilde;eros iban a una escalada de reconocimiento, yo me
qued&eacute; en la carpa. Si quer&iacute;a seguir escalando
deb&iacute;a recuperarme totalmente; hidratarme y comer suficientes
alimentos para recobrar la energ&iacute;a perdida en el &aacute;rea de
desfiladero. Tumbada, sucumbiendo en la carpa, me vi ante una
encrucijada abrupta: desistir o continuar. Estaba tan extenuada, que la
idea de levantarme para intentar escalar la parte m&aacute;s
dif&iacute;cil y t&eacute;cnica de la ruta me hizo refunfu&ntilde;ar.
Tom&eacute; el tel&eacute;fono satelital y llam&eacute; a mi casa. Mi
mam&aacute; me contest&oacute; y me expres&oacute; c&oacute;mo se
sent&iacute;a de orgullosa, y c&oacute;mo muchas personas estaban
siguiendo mi escalada a trav&eacute;s del Internet. Tambi&eacute;n me
habl&oacute; de los muchos mensajes de correo recibidos, a&uacute;n de
personas que escasamente conoc&iacute;a, que estaban apoyando mi
sue&ntilde;o. Casi ni pude hablar; me sent&iacute;a avergonzada de
admitir que estaba contemplando la posibilidad de retirarme.
Pens&eacute; que mi cuerpo me estaba haciendo una jugada muy cruel.</p>
<p style="text-align: justify;">Despu&eacute;s de colgar el
tel&eacute;fono me di cuenta de lo calurosa que estaba la carpa.
Not&eacute; que el sol hab&iacute;a salido y que el d&iacute;a estaba
fresco, alentador. Me desvest&iacute; y me qued&eacute; en ropa
interior. Mir&eacute; mi cuerpo, las piernas cortas que hab&iacute;a
maldecido la noche anterior, y pens&eacute; en las muchas mujeres que
hab&iacute;an estado en las monta&ntilde;as antes que yo; en las
dificultades que hab&iacute;an tenido y en c&oacute;mo hab&iacute;an
encontrado la fortaleza dentro de ellas, sin siquiera saber que la
ten&iacute;an. Me pregunt&eacute; si yo era una de esas mujeres... La
&uacute;nica respuesta que pude encontrar fue que yo era una mujer
colombiana peque&ntilde;a y obstinada, raz&oacute;n suficiente para
comer e hidratarme hasta que mi cuerpo estuviera listo para continuar
la escalada. Me re&iacute; muy fuerte y cobrando fuerzas empec&eacute;
a derretir nieve en la estufa y a alistarme para el m&aacute;s gran de
convite de electrolitos y carbohidratos; y por supuesto, tambi&eacute;n
de chocolate. Mi mente estaba mostrando su poder sobre mi cuerpo... Me
sent&iacute; invencible.</p>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td>
      <p style="text-align: justify;"><img style="width: 189px; height: 285px;" alt="" src="imagenes/personaje%205.jpg" /></p>
      <h4 style="text-align: center;">Foto de Mark Sedon.</h4>
      </td>
      <td>
      <p style="text-align: justify;">Cuando mis compa&ntilde;eros regresaron yo
hab&iacute;a regresado tambi&eacute;n a mi propio ser. Al d&iacute;a siguiente continuamos
hacia el Campamento 2 (a 5750 metros). El campamento est&aacute; sobre un pico
de roca con un panorama imponente del Valle del Khumbu. En este punto
los efectos de la altura comenzaron a evidenciarse m&aacute;s. Todos ten&iacute;amos
problemas serios para dormir. En el momento en el cual cerr&eacute; mis ojos
empec&eacute; a ver el desfile del Carnaval de R&iacute;o alrededor de la carpa, con
garotas y hombres tocando las maracas. Le cont&eacute; a Steve, mi compa&ntilde;ero
de carpa, y lo &uacute;nico que a el le interesaba era saber si las garotas
estaban con el torso desnudo. Nos re&iacute;mos un poco. Luego escuch&eacute; el
perro de mis vecinos de Atlanta ladrando. &iexcl;La exposici&oacute;n a la altura y
la demencia bien pueden ser la misma cosa!</p>
      </td>
    </tr>
  </tbody>
</table>
<p style="text-align: justify;">El primero de noviembre ascendimos al
Campamento 3 (a 6230 metros) a trav&eacute;s de una arista empinada y
de la famosa Torre Gris: una escalada mixta de hielo y roca,
considerada la parte crucial de la ruta. M&aacute;s adelante, un
deslizadero de hielo con tres inclinaciones, seguido por otro paso
largo de roca y una estr&iacute;a en forma de hongo. Despu&eacute;s de
armar el campamento nos empezamos a preparar para el impulso hacia la
cima. El tiempo se estaba cerrando y la temperatura bajaba
r&aacute;pidamente. Parec&iacute;a que se estaba acercando una tormenta
por el sur oriente.</p>
<p style="text-align: justify;">Despertamos hacia las 5:00 a.m. con una
temperatura de diez grados cent&iacute;grados bajo cero y vientos
fuertes. Desayunamos cereal caliente, t&eacute;, y dem&aacute;s bebidas
y barras energ&eacute;ticas. Hablamos muy poco. Nos pusimos todas las
capas posibles de abrigo, las botas, los crampones y gorros. Nuestra
meta era llegar a la cima no m&aacute;s tarde de la 1:00 p.m.</p>
<p style="text-align: justify;">Iniciamos la ruta a las 7:30 a.m. con
uno de nuestros sherpas abriendo camino sobre la nieve fresca que
hab&iacute;a ca&iacute;do la noche anterior. Delante de nosotros
hab&iacute;a varias inclinaciones de hielo de 70 a 80 grados. Me
sent&iacute;a realmente fuerte y concentrada asegur&aacute;ndome de que
mis crampones pisaran el hielo adecuadamente y mis herramientas
estuvieran firmes en la ruta.</p>
<p style="text-align: justify;">La visibilidad era muy limitada y la
tormenta que ven&iacute;a estaba poniendo en riesgo nuestro intento de
llegar a la cima. Y esta era nuestra &uacute;nica oportunidad.</p>
<p style="text-align: justify;">Hacia las 10:00 a.m. tomamos un
descanso sobre el Dablam, el hielo colgante que da en parte el nombre a
la monta&ntilde;a. El tiempo estaba aclarando un poquito y el sol
trataba de brillar por entre las nubes densas. Decidimos continuar
despu&eacute;s de comer y tomar l&iacute;quidos, acumulando suficiente
energ&iacute;a para un ascenso cont&iacute;nuo hacia la cima. Trataba
de no mirar hacia arriba o hacia abajo para no frustrarme con el
progreso lento. Me concentre en secciones de ascenso de 3 a 4 metros
intentando mantener la cadencia de mi respiraci&oacute;n y mi
coraz&oacute;n. En estas alturas el movimiento se convierte en una
danza r&iacute;tmica, lenta, Zen. La paciencia y la
concentraci&oacute;n, mas el manejo del dolor f&iacute;sico, son
virtudes fundamentales. El silencio en la montana es interrumpido por
el sonido punzante de los crampones entrando en la nieve y el golpe
r&iacute;tmico de las herramientas de hielo. El viento es a veces
arrullador pero tambi&eacute;n desconcertante.</p>
<p style="text-align: justify;">Louis Kosztelny fue el primer escalador
que lleg&oacute; a la cima; yo fui la segunda, a las 12:20 p.m., el 2
de noviembre de 2006. Respirando con dificultad me desamarr&eacute; de
las cuerdas fijas de la ruta y camin&eacute; hacia las banderas de
oraci&oacute;n budista que marcan la cumbre del Ama Dablam. No
pod&iacute;a ver m&aacute;s all&aacute; de 2 metros por la blancura
espesa, pero la certeza de estar en la cima de mis sue&ntilde;os me
sobrecogi&oacute;.</p>
<p style="text-align: justify;">Me arrodill&eacute; y saqu&eacute; la
bandera de Colombia de mi morral; las l&aacute;grimas comenzaron a
inundar mis ojos y mi coraz&oacute;n lat&iacute;a r&aacute;pidamente
embargado por la felicidad. Sonre&iacute; a la c&aacute;mara de
fotograf&iacute;a mientras orgullosamente sosten&iacute;a la bandera de
Colombia, el tricolor que me dio el empuj&oacute;n que necesitaba para
llegar a la cumbre. Luego saqu&eacute; del bolsillo izquierdo de mi
chaqueta un pedacito de tela roja; lo presion&eacute; contra mi
coraz&oacute;n y lo solt&eacute; para que el viento se lo llevara...
Hab&iacute;a cortado este retacito de la camiseta de escalada favorita
de mi t&iacute;a... Ahora ella tambi&eacute;n estaba en la cima de sus
sue&ntilde;os.</p>
<p style="text-align: center;"><img style="width: 358px; height: 462px;" alt="" src="imagenes/personaje%206.jpg" /></p>
<h4 style="text-align: center;">Claudia L&oacute;pez, periodista y fot&oacute;grafa radicada en USA. Estudi&oacute; en Fresno.</h4>
<h4><a href="#banner">ir al comienzo</a></h4>
</div>








</div>





<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; <img style="width: 266px; height: 28px;" alt="" src="../imagenes/150.jpg" /></h6>





</div>





</div>





</div>





</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/claudialopez.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:00:21 GMT -->
</html>
