<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
  <title>Fresno Digital - Archivo digital</title>


  <meta http-equiv="content-type" content="application/xhtml+xml; charset=UTF-8" />

  <meta name="author" content="fullahead.org - studio7designs.com" />

  <meta name="description" content="Site Description Here" />

  <meta name="keywords" content="keywords, here" />

  <meta name="robots" content="index, follow, noarchive" />

  <meta name="googlebot" content="noarchive" />

  <link rel="stylesheet" type="text/css" href="css/layout.css" media="screen, projection, tv " />

  <link rel="stylesheet" type="text/css" href="css/html.css" media="screen, projection, tv " />

</head>


<body>
<!-- #header: holds the logo and top links -->
<div id="content">
<div id="header" class="width"> <img src="images/logo.gif" alt="Your logo goes here" />
<ul>

  <li><a href="http://www.fresno.org.co/fresno">Fresno
Hoy</a></li>

</ul>

</div>


<div id="headerImg" class="width"></div>

<div id="page"><br />

<div id="columns" class="widthPad"><a href="index.html">&nbsp;&lt;&lt;INICIO</a>
<div class="floatLeft width100">
<h1>Fresno una ciudad digital<span class="dark"></span></h1>

<span class="dark"></span>
<p> <a href=""><img src="images/firefox.jpg" alt="firefox" class="floatRight border" /></a></p>

<h2>Fresno, una ciudad digital -&nbsp; Creaci&oacute;n
y&nbsp;
organizaci&oacute;n de contenidos locales, creaci&oacute;n de
una red
local conectando&nbsp; todos los computadores del municipio
y&nbsp;
capacitaci&oacute;n y apoyo&nbsp; a los usuarios&nbsp; de
esta red.
</h2>

<p style="text-align: justify;"><a href="http://www.fresno.org.co/150/index.html">Este
proyecto est&aacute; enmarcado dentro de un proyecto m&aacute;s
grande
que es la celebraci&oacute;n del sesquicentenario del Fresno</a>
</p>

<h3>1. &nbsp;Objetivos</h3>

<p style="text-align: justify;">1.1&nbsp; <a href="../../Documents%20and%20Settings/All%20Users/Documents/Fresno/Fresnodigital/index.html#redlocal">Desarrollo
de una red accesible localmente (que no dependa de Internet)</a>
que integre los equipos existentes en el municipio.&nbsp;
Tendr&aacute;
un uso inmediato en la comunidad en general y en la educativa en
particular.&nbsp; Esta red estar&iacute;a abierta a todos los
pobladores: estudiantes, docentes, padres de familia, autoridades,
sector productivo, integr&aacute;ndolos en una comunidad virtual
local.&nbsp; Adicionalmente, se busca integrar la comunidad con
todos
los interesados fuera del municipio.</p>

<p style="text-align: justify;">1.2&nbsp;
Construcci&oacute;n colectiva
de los&nbsp; contenidos locales de todo tipo que pueda servir para
la
recuperaci&oacute;n y proyecci&oacute;n del patrimonio cultural
del
municipio y que permita en el futuro continuar este proceso. Estos
contenidos se recuperar&aacute;n en formato digital, se
cargar&aacute;n
en un servidor de forma tal que puedan ser accedidos por
todos,&nbsp;
y&nbsp; se incluir&aacute;n en&nbsp; un CD ROM
conmemorativo que
estar&aacute; disponible para los eventos&nbsp; de Noviembre.</p>

<p style="text-align: justify;">1.3&nbsp;
Capacitaci&oacute;n y apoyo a
los usuarios locales para el uso y el desarrollo de esta red local
apoy&aacute;ndose en la&nbsp; creaci&oacute;n de un sitio
en Internet
con herramientas educativas y con&nbsp; diversas p&aacute;ginas
de
inter&eacute;s local. </p>

<h4>Presentada&nbsp; por: Fundaci&oacute;n KARISMA y
Fundaci&oacute;n VIZTAZ &nbsp;<a href="../../Documents%20and%20Settings/All%20Users/Documents/Fresno/Fresnodigital/www.karisma.org.co">www.karisma.org.co</a>&nbsp;
-&nbsp;&nbsp;<a href="../../Documents%20and%20Settings/All%20Users/Documents/Fresno/Fresnodigital/www.viztaz.com.co">www.viztaz.com.co</a>
</h4>

<h3>Etapas
</h3>

<p style="text-align: justify;">La primera etapa de
Fresno, una ciudad digital, cubrir&aacute; los siguientes aspectos:<br />

</p>

<ul style="text-align: justify;">

  <li>
    <p><span style="font-weight: bold;">Crear
contenidos locales</span> recuperando el patrimonio cultural:
im&aacute;genes, m&uacute;sica, literatura, historia,
geograf&iacute;a,
artes pl&aacute;sticas, y otras manifestaciones culturales. del
municipio.&nbsp; Este material se recuperar&aacute; en el
proceso de
preparar un CD ROM conmemorativo y despu&eacute;s de los eventos de
la
celebraci&oacute;n, se cargar&aacute; en distintos servidores
de la red
local de forma tal que pueda ser utilizado como parte del proceso
educativo local (en el proceso ser&aacute; actualizado
permanentemente)
pues quedar&aacute; disponible como material de referencia para
todos
los interesados en conocer sobre el Fresno.</p>

  </li>

  <li>
    <p> <span style="font-weight: bold;">Conectar
todos los computadores existentes</span> en el &aacute;rea
urbana:
los equipos de las instituciones educativas, de salud,
p&uacute;blicas
y privadas, los que se encuentren en entidades de cualquier&nbsp;
tipo,
hogares, empresas o&nbsp; caf&eacute;s Internet pueden formar
parte de
esta red.&nbsp; Se integrar&aacute; una red local utilizando
tanto
facilidades inal&aacute;mbricas como al&aacute;mbricas. La
operaci&oacute;n de esta red se organizar&aacute; de forma tal
que
dar&aacute; a todos los pobladores acceso abierto y amplio a la
informaci&oacute;n y las actividades y servicios disponibles en el
nivel local.</p>

  </li>

  <li>
    <p> <span style="font-weight: bold;">Promover
la adecuaci&oacute;n de la informaci&oacute;n disponible</span>
en
los computadores de las instituciones locales: la
informaci&oacute;n
presente en entes como alcald&iacute;a, hospital,
secretar&iacute;as
del gobierno municipal, parroquia, fundaciones culturales, festivales,
etc., de
forma tal que pueda ser accedida por
todos para consulta, de los interesados y eventualmente, para que
&eacute;stos puedan llevar a cabo tr&aacute;mites en
l&iacute;nea.</p>

  </li>

  <li>
    <p><span style="font-weight: bold;">Aprovechar
algunos de los equipos disponibles para tener "servidores".</span>&nbsp;
Los distintos contenidos locales ser&aacute;n depositados en
algunos
equipos que para el efecto funcionar&aacute;n como servidores que
permitir&aacute;n a los propios vecinos un nivel de
autonom&iacute;a
tecnol&oacute;gica e incluso un nivel de apropiaci&oacute;n de
tecnolog&iacute;a en la medida en que sus titulares
estar&aacute;n
expuestos a conocer y aprender a mantenerlos y a conservar la red
construida.</p>

  </li>

</ul>

<div style="text-align: left;">
<h3>3.&nbsp; Qu&eacute; actividades y
c&oacute;mo&nbsp; se llevar&aacute;n a cabo <br />

</h3>

<p>Las implementaci&oacute;n de Fresno como una ciudad
digital requerir&aacute; las siguientes actividades:</p>

<p style="text-align: justify;">3.1 Crear&nbsp; un
sitio en Internet
con herramientas educativas y con&nbsp; diversas p&aacute;ginas
relacionadas con Fresno, inicialmente por personal de Karisma, en el
servidor de Karisma para ser despu&eacute;s transferidos a los
encargados locales en Frsno, en los servidores locales.</p>

<p style="text-align: justify;">3.2&nbsp; Capacitar y
apoyar a
los&nbsp; usuarios de la red, empezando por los docentes y
continuando
despu&eacute;s con los alumnos y demas usuarios. Se
har&aacute;n
talleres para capacitar a los docentes en la forma de
utilizaci&oacute;n de las herramientas y se les
apoyar&aacute;&nbsp; en
el desarrollo del proyecto respectivo a cada uno de ellos, a
trav&eacute;s de la red. </p>

<p style="text-align: justify;">3.3&nbsp; Crear
contenidos locales
recuperando el patrimonio cultural: im&aacute;genes,
m&uacute;sica,
literatura, historia, geograf&iacute;a, artes pl&aacute;sticas,
y otras
manifestaciones culturales. del municipio.&nbsp; Este material se
recuperar&aacute; en la ejecuci&oacute;n de la
Expedici&oacute;n por la
Memoria Fotogr&aacute;fica&nbsp;&nbsp; y en el proceso de
preparar un
CD ROM conmemorativo.</p>

<p style="text-align: justify;">3.4&nbsp; Crear una
red local
conectando todos los computadores existentes en el &aacute;rea
urbana:&nbsp; equipos de las instituciones educativas, de salud,
p&uacute;blicas y privadas, los que se encuentren en entidades de
cualquier&nbsp; tipo, hogares, empresas o&nbsp;
caf&eacute;s
Internet.&nbsp; Los detalles de como se crear&aacute; esta red
se
pueden revisar en
http://www.karisma.org.co:8081/fresnodigital/content/red-local-12-07-07/view</p>

<p style="text-align: justify;">3.5&nbsp; Promover la
adecuaci&oacute;n
de la informaci&oacute;n disponible en los computadores de las
instituciones locales, tanto las educativas como&nbsp; la
informaci&oacute;n presente en entes como alcald&iacute;a,
hospital,
secretar&iacute;as del gobierno municipal, parroquia, fundaciones
culturales, festivales, etc., de forma tal que pueda ser accedida por
todos para consulta, de los interesados y eventualmente, para que
&eacute;stos puedan llevar a cabo tr&aacute;mites en
l&iacute;nea y se
pueda utilizar&nbsp; de estos mismos equipos locales como&nbsp;
"servidores".&nbsp; </p>

<p style="text-align: justify;">La adecuaci&oacute;n
de este tipo de
informaci&oacute;n en estas instituciones y el uso de estos
servidores
requerir&aacute; el desarrollo de talleres para capacitar a los
encargados de estas actividades. Esto se har&aacute; una vez se
tenga
en marcha la red en el sector educativo y&nbsp; haya personas
capacitadas en Fresno para apoyar estos talleres.</p>

<h3>5. Metodolog&iacute;a</h3>

</div>

<p style="text-align: justify;">
La preparaci&oacute;n del CD ROM conmemorativo y la
creaci&oacute;n de
los contenidos locales recuperando el patrimonio cultural se
har&aacute;n como un proyecto especial promovido y coordinado por
la
Fundaci&oacute;n VIZTAZ.</p>

<p style="text-align: justify;">
La creaci&oacute;n de la red local se adelantar&aacute;
apoyando y
apoy&aacute;ndose en los esfuerzos que est&aacute; llevando a
cabo en
el Municipio el se&ntilde;or Odair Trujillo para crear una red
inal&aacute;mbrica.&nbsp;</p>

<p style="text-align: justify;"><a href="http://www.fresno.org.co/150/opcionesdepatrocinio.html">Otros
actores como la Fundaci&oacute;n KARISMA, algunos emigrantes del
municipio y ciertos pobladores procurar&aacute;n los recursos
necesarios, de diferente tipo, y buscar&aacute;n el capital semilla
para iniciar el proyecto y darle impulso.</a>
</p>

<p style="text-align: justify;">
El acceso a los computadores de las instituciones locales y la
utilizaci&oacute;n de &eacute;stos como servidores con los
contenidos
locales, ser&aacute; adelantado caso por caso, para ver la forma
m&aacute;s adecuada de lograr esto en cada situaci&oacute;n
particular.<br />

</p>

<p style="text-align: justify;">
El propio desarrollo del proyecto y la din&aacute;mica que genere
podr&aacute; indicar el paso a seguir y la forma c&oacute;mo la
red
inicial y local se pueda extender en fases sucesivas.<br />

<br />

<br />

hbotero@karisma.org.co<br />

Bogot&aacute;, Septiembre 9 de 2007<br />

</p>


<p> </p>

</div>

<br />
 </div>

<br />
 </div>

<br />
</div>

<!-- #content end -->
<!-- #footer: holds the site footer (logo and links) -->
<div id="footer"><!-- #bg: applies the site width and footer background -->
<div id="bg" class="width"> <img src="images/logo.gif" alt="Your logo goes here" />
<ul>

  <li><a href="http://www.karisma.org.co/">Fundacion
karisma</a></li>

  <li><a href="http://www.viztaz...../">Fundacion
Viztaz</a></li>

  <li><a href="index.html">Acerca del Proyecto</a></li>

  <li><a href="http://www.studio7designs.com/" class="last"><br />

    </a></li>

</ul>

</div>

<!-- #bg end --></div>

<!-- #footer end -->
</body>
</html>
