<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>

  


  
  <title>Fresno Digital - Red local</title>
  <meta http-equiv="content-type" content="application/xhtml+xml; charset=UTF-8" />


  
  <meta name="author" content="fullahead.org - studio7designs.com" />


  
  <meta name="description" content="Site Description Here" />


  
  <meta name="keywords" content="keywords, here" />


  
  <meta name="robots" content="index, follow, noarchive" />


  
  <meta name="googlebot" content="noarchive" />


  
  <link rel="stylesheet" type="text/css" href="css/layout.css" media="screen, projection, tv " />


  
  <link rel="stylesheet" type="text/css" href="css/html.css" media="screen, projection, tv " />
</head>


<body>


<div id="content">
<div id="header" class="width"> <img src="images/logo.gif" alt="Your logo goes here" />
<ul>


  <li><a href="http://www.fresno.org.co">Fresno
Hoy</a></li>


</ul>


</div>


<div id="headerImg" class="width"></div>


<div id="page">
<div id="columns" class="widthPad"><a href="index.html"> &lt;&lt;INICIO</a><br />


<div class="floatLeft width100">
<h1>Red local<span class="dark"></span></h1>


<span class="dark"></span>
<p style="text-align: justify;">Implementar una red local
conectando
todos los computadores del Fresno, accesible&nbsp; por todos los
vecinos del municipio, que ayude a integrarlos como una comunidad. <br />


</p>


<p style="text-align: justify;">Este proyecto forma parte
de las
celebraciones del SESQUICENTENARIO DE LA FUNDACI&Oacute;N DEL
FRESNO,
municipio hist&oacute;ricamente cafetero que tendr&iacute;a una
nueva
herramienta basada en las nuevas tecnolog&iacute;as de
informaci&oacute;n y comunicaciones para enfrentar el reto de un
nuevo
renacer cafetero.<br />


</p>


<h3>1.&nbsp; Objetivos de este proyecto</h3>


<p style="text-align: justify;">El objetivo es conformar
una red local
con los computadores que hay en el Fresno, para manejar los contenidos
locales, abierta y accesible por cualquier poblador del Fresno:
estudiantes, docentes, padres de familia, cooperativas, productores
agr&iacute;colas, comerciantes y&nbsp; autoridades,
integr&aacute;ndolos en una comunidad virtual local. <br />


</p>


<p style="text-align: justify;">La <span style="font-weight: bold;">primera etapa </span>de
esta red ser&aacute; conectar los equipos de las instituciones
educativas de la zona urbana y una&nbsp; escuela de una de las
veredas.
Esta&nbsp; primera etapa estar&iacute;a funcionando a mediados
de
Octubre, a tiempo para la celebraci&oacute;n del SESQUICENTENARIO.
En
cualquier momento podr&aacute;n conectarse a la red los
computadores de
las dem&aacute;s instituciones que est&eacute;n interasadas en
hacerlo:
gobierno, parroquia, hospital, empresas, cooperativas, productores
agr&iacute;colas, comerciantes&nbsp; y hogares.<br />


</p>


<p style="text-align: justify;">Esta red se
construir&aacute;
inicialmente con los equipos del sector educativo y con los de acceso
p&uacute;blico (cafes internet), servir&aacute; de&nbsp;
apoyo al
sector educativo y se apoya y apoyar&aacute; las dem&aacute;s
iniciativas relacionadas con el Sesquicentenario, especialmente
con&nbsp; las EXPEDIC&Iacute;ONES L&Uacute;DICAS y con el
esfuerzo de
recuperar memoria local que se har&aacute; alrededor del&nbsp;
CD ROM
conmemorativo.
</p>


<p style="text-align: justify;"><a href="http://www.karisma.org.co:8081/fresnodigital/content/cd-rom-conmemorativo-del-sesquicentenario-de-fresno/view"><small>http://www.karisma.org.co:8081/fresnodigital/content/cd-rom-conmemorativo-del-sesquicentenario-de-fresno/view</small></a><br />


</p>


<p style="text-align: justify;">Los contenidos locales
ser&aacute;n
recuperados y&nbsp; utilizados&nbsp; con amplia
colaboraci&oacute;n
de&nbsp; la comunidad educativa local, este v&iacute;nculo
permitir&aacute; que este&nbsp; contenido sea actualizado
permanentemente. Quedar&aacute; disponible como material de
referencia
para todos los interesados en conocer sobre el Fresno.&nbsp; <br />


</p>


<p style="text-align: justify;">En esta primera etapa esta
red
buscar&aacute; que&nbsp; las instituciones locales con
diferentes
intereses tales como los productores&nbsp; cafeteros, los
transportadores, los comerciantes, las cooperativas, se conecten a ella
y den a los usuarios locales acceso a toda la informaci&oacute;n
propia
de la instituci&oacute;n que pueda ser de
inter&eacute;s:&nbsp; de sus
servicios, de tipo asistencia t&eacute;cnica, de mercadeo, de
promoci&oacute;n, ... . En el caso del caf&eacute; que ha
tenido y
papel preponderante en el desarrollo del Fresno y que se
presenta&nbsp;
hoy con&nbsp; nuevas opciones esta&nbsp; es una herramienta que
da un
nuevo canal de comunicaci&oacute;n y participaci&oacute;n a
todos los
cafeteros en este nuevo desarrollo.<br />


</p>


<h3>2. Acciones previstas en el proyecto</h3>


<p style="text-align: justify;">2.1- <span style="font-weight: bold;">Conectar todos los computadores</span>
existentes en el &aacute;rea: los equipos de las instituciones
educativas, de salud, p&uacute;blicas y privadas, de productores,
comerciantes, los que se encuentren en entidades de cualquier&nbsp;
tipo, hogares, empresas o&nbsp; caf&eacute;s Internet pueden
formar
parte de esta red.&nbsp; La operaci&oacute;n de esta red se
organizar&aacute; de forma tal que dar&aacute; a todos los
pobladores
acceso abierto y amplio a la informaci&oacute;n y las actividades y
servicios disponibles en el nivel local.<br />


</p>


<p style="text-align: justify;">2.2- <span style="font-weight: bold;">Utilizar la
informaci&oacute;n ya existente</span> y recuperar la
informaci&oacute;n local e incluirla en los&nbsp; computadores
de las instituciones locales.<br />


</p>


<p style="text-align: justify;">Se incluir&aacute;
inicialmente la
informaci&oacute;n disponible en&nbsp; las redes escolares,
complementada con la informaci&oacute;n recuperada en el proyecto
recuperaci&oacute;n del patrimonio cultural. Se buscar&aacute;
el
acceso a&nbsp; la informaci&oacute;n de inter&eacute;s,
presente en
entes como alcald&iacute;a, hospital, secretar&iacute;as del
gobierno
municipal, asociaciones de productores, parroquia, fundaciones
culturales, festivales, etc. Se espera que la informaci&oacute;n
disponible pueda ser accedida por todos para consulta y eventualmente,
para que en el futuro los intereados&nbsp; puedan llevar a cabo
tr&aacute;mites en l&iacute;nea.<br />


En este proyecto se utilizar&aacute; la informaci&oacute;n
recuperada en el CD ROM Conmemorativo. <a href="http://www.karisma.org.co:8081/fresnodigital/content/cd-rom-conmemorativo-del-sesquicentenario-de-fresno/view"><small>http://www.karisma.org,co:8081/fresnodigital/content/cd-rom-conmemorativo-del-sesquicentenario-de-fresno/view</small></a><br />


</p>


<p style="text-align: justify;">2.3- <span style="font-weight: bold;">Aprovechar algunos de los equipos
disponibles</span>
para tener "servidores" Los distintos contenidos locales
ser&aacute;n
depositados en los&nbsp; equipos de las instituciones
pertinentes,&nbsp; que para el efecto funcionar&aacute;n como
servidores. Esto mejorar&aacute; la facilidad del acceso al no
depender
de una conexi&oacute;n de internet y&nbsp; generar&aacute;
en el
Fresno&nbsp; un nivel de autonom&iacute;a
tecnol&oacute;gica e incluso
un nivel de apropiaci&oacute;n de tecnolog&iacute;a en la
medida en que
los docentes, los estudiantes, los&nbsp; habitantes y todas las
instituciones&nbsp; estar&aacute;n expuestos a conocer y
aprender a
mantenerlos y a conservar la red construida.<br />


</p>


<h3>3.&nbsp; Como se pondr&aacute; en
marcha&nbsp;&nbsp; este esfuerzo</h3>


<p style="text-align: justify;">3.1&nbsp; -&nbsp;
El nucleo
central&nbsp; de esta red local ser&aacute; el enlace
de&nbsp; las
redes&nbsp; de las&nbsp; instituciones educativas y las redes
de los
caf&eacute;s internet. A este nucleo inicial se
enlazar&aacute;n los
dem&aacute;s computadores existentes en el Fresno, en
hogares,&nbsp;&nbsp;&nbsp; en la administraci&oacute;n
p&uacute;blica y
en empresas privadas, en las cooperativas, en las asociaciones de
productores y en las instituciones de servicios.<br />


Ya se hizo una primera reuni&oacute;n en el mes de Junio con
algunos
docentes de inform&aacute;tica para una primera
discusi&oacute;n de la
idea y fu&eacute; bien recibida. Se&nbsp; llev&oacute; a
cabo una
reuni&oacute;n amplia con docentes de inform&aacute;tica y con
otros
docentes interesados,&nbsp; a prinicipios de Julio, en esta
reuni&oacute;n estuvieron tambi&eacute;n los caf&eacute;s
internet. En
esta reuni&oacute;n se confirm&oacute; el inter&eacute;s de
las
instituciones educativas y de los docentes en el proyecto, se
definieron las primeras &aacute;reas de inter&eacute;s y se
decici&oacute; iniciar el proyecto.<br />


El cubrimiento de la parte t&eacute;cnica se inici&oacute;
hace&nbsp;
varios meses,&nbsp; se ha estado en contacto con el
se&ntilde;or&nbsp;
Odair Trujillo el cual ha estado instalando una red
inal&aacute;mbrica,
se est&aacute; trabajando conjuntamente con
&eacute;l,&nbsp; apoyandolo
y apoy&aacute;ndose en sus&nbsp; esfuerzos. Se har&aacute;n
contactos
con los dem&aacute;s caf&eacute;s internet para integrarlos a
este
esfuerzo.<br />


</p>


<p style="text-align: justify;">3.2&nbsp; -&nbsp;
Con respecto a las
condiciones t&eacute;cnicas de la red ya se tienen ya definidos los
aspectos b&aacute;sicos de como ser&aacute; esta.<br />


La red&nbsp; se integrar&aacute; utilizando tanto facilidades
inal&aacute;mbricas como al&aacute;mbricas. Ya&nbsp; se
tienen
conecciones de este tipo en el Fresno y ya se revisaron las condiciones
topogr&aacute;ficas, a partir de esto ya hay la suficiente
informaci&oacute;n para definir como debe ser esta red. Se tiene ya
discutido&nbsp; un primer esquema general elaborado por Odair
Trujillo.
Este esquema y las experiencias disponibles sirven de base para
cuantificar los recursos requeridos m&aacute;s adelante.<br />


Con respecto a las opciones que se tienen para el software necesario se
tiene previsto utilizar herramientas de software libre, la
Fundaci&oacute;n Karisma www.karisma.org.co/&nbsp; ha trabajado
los
&uacute;ltimos a&ntilde;os con este tipo de software y en el
Fresno,
hay la expericienica y&nbsp; los&nbsp; conocimientos
requeridos&nbsp;
para este manejo. ( Odair Trujillo forma parte de la comunidad de
software libre y puede hacerse cargo de esto, donde pueda haber
inconvenientes la Fundaci&oacute;n Karisma buscar&aacute; el
apoyo
externo necesario). <br />


Con respecto a la arquitectura que se seleccionar&aacute; para la
red,
se har&aacute; de una forma descentralizada, se&nbsp;
integrar&aacute;n
diferentes nodos de forma tal que&nbsp; en el futuro no se quede
dependiendo de una operaci&oacute;n central que pueda colapsar. Al
aumentar los nodos que se conecten&nbsp; y por tanto la
se&ntilde;al
presente en todo el municipio, el mismo comportamiento de la red
garantizar&aacute; su funcionamiento, no se
depender&aacute;&nbsp; de
una promoci&oacute;n que tendr&aacute; un papel clave solo en
la etapa
inicial.<br />


El enlace a la red de los dem&aacute;s computadores del Fresno, se
podr&aacute; hacer por parte de cada interesado
conect&aacute;ndo su
computador o su red local a la red existente, bien sea colocando una
antena para el caso de conexi&oacute;n inal&aacute;mbrica o un
cable
ser&aacute; analizado posteriormente, en principio se
tendr&aacute;&nbsp; un enfoque pr&aacute;ctico, se
utilizar&aacute; en
cada caso la forma m&aacute;s funcional.<br />


</p>


<h3>4.&nbsp; Recursos requeridos y forma prevista de su
proveniencia</h3>


<p style="text-align: justify;">4.1&nbsp;&nbsp;&nbsp;
Equipos para emisi&oacute;n de la se&ntilde;al en la zona
urbana, a cargo del proyecto<br />


4.2&nbsp;&nbsp;&nbsp; Equipos para recepci&oacute;n de
la se&ntilde;al en las instituciones educativas, a cargo del
proyecto<br />


4.3&nbsp;&nbsp;&nbsp; Equipos para
emisi&oacute;n&nbsp; y&nbsp; enlace
de la se&ntilde;al&nbsp; hacia una vereda, a cargo del proyecto
<br />


4.4&nbsp;&nbsp;&nbsp; Montaje de equipos para
emisi&oacute;n de la
se&ntilde;al, en la zona urbana y el enlace a la vereda, a cargo
del
proyecto<br />


4.5&nbsp;&nbsp;&nbsp; Montaje de equipos para
recepci&oacute;n de la
se&ntilde;al, a nivel de cada nodo de la red y/o de cada usuario,
parcialmente a cargo del proyecto para el caso de las instituciones
educativas. Para los dem&aacute;s usuarios se
identificar&aacute;n
opciones econ&oacute;micas para hacerlo y se procurar&aacute;
montar en
el pueblo un sistema de comercializaci&oacute;n &ldquo;bueno,
bonito y
barato&rdquo; para estos elementos.<br />


4.6&nbsp;&nbsp;&nbsp; &nbsp;Software para
administraci&oacute;n de la
red, adaptaci&oacute;n y cargue en los equipos, el software a
utilizar
ser&aacute; &ldquo;libre&rdquo;, por lo cual no
habr&aacute; costos de
licencias, solo ser&aacute; necesario cubrir los costos de
adaptaci&oacute;n e instalaci&oacute;n de estos programas. <br />


4.7&nbsp;&nbsp;&nbsp; Administraci&oacute;n
de&nbsp; los programas que
operan la red, dado que no hay costo de licencias de uso solo
ser&aacute; necesario preveer el costo de operaci&oacute;n de
los
programas de la red <br />


4.8&nbsp;&nbsp;&nbsp; Suministros para la red
al&aacute;mbrica: cable,
switches, terminales, &ldquo;ponchador&rdquo;, parcialmente a
cargo del
proyecto cuando se trate de instituciones educativas. Para los
dem&aacute;s usuarios se identificar&aacute;n opciones
econ&oacute;micas para hacerlo y se procurar&aacute; montar en
el
pueblo un sistema de comercializaci&oacute;n &ldquo;bueno,
bonito y
barato&rdquo; para estos elementos. <br />


4.9&nbsp;&nbsp;&nbsp; Apoyo a montaje de los distintos
equipos para
emisi&oacute;n y para&nbsp; recepci&oacute;n de la
se&ntilde;al, en la
primera etapa ser&aacute; necesario dar este apoyo hasta que se
logre
una operaci&oacute;n adecuada de la red, una vez esta
tecnolog&iacute;a
sea dominada por los habitantes, esto quedar&aacute; a cargo de
ellos
mismos o de los proveedores de equipos e insumos.<br />


</p>


<h3>5. Presupuesto preliminar para la primera etapa</h3>


<p style="text-align: justify;">Este presupuesto incluye
solo lo
relacionado con los recursos que figuran en el punto 4 como a cargo del
proyecto, a &eacute;l se integrar&aacute;n los recursos que
ser&aacute;n aportados por los dem&aacute;s interesados, como
es el
caso de las redes ya existentes a nivel de las insituciones educativas
o como el esfuerzo de la alcald&iacute;a para tener la
p&aacute;gina de
Gobierno en Linea y el notable esfuerzo de los caf&eacute;s
internet ya
existentes para dar se&ntilde;al inal&aacute;mbrica. Estos
esfuerzos
adicionales por ahora no se cuantifica, pero ser&iacute;a
importante
hacerlo en el futuro para dar una imagen real de la magnitud
del&nbsp;
esfuerzo que implica Fresno, una ciudad digital.<br />


</p>


hbotero@karisma.org.co<br />


Fresno, Julio 10&nbsp; de 2007
<p> </p>


</div>


<!-- Single column end --> </div>


<!-- #columns end --> </div>


<!-- #page end --></div>


<!-- #content end -->
<!-- #footer: holds the site footer (logo and links) -->
<div id="footer"><!-- #bg: applies the site width and footer background -->
<div id="bg" class="width"> <img src="images/logo.gif" alt="Your logo goes here" />
<ul>


  <li><a href="http://www.karisma.org.co/">Fundacion
karisma</a></li>


  <li><a href="http://www.viztaz...../">Fundacion
Viztaz</a></li>


  <li><a href="index.html">Acerca del Proyecto</a></li>


  <li><a href="http://www.studio7designs.com/" class="last"><br />


    </a></li>


</ul>


</div>


<!-- #bg end --></div>


<!-- #footer end -->
</body>
</html>
