<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/fundacionyuldama.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:09:19 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>




  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />



  


  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />




  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>




<div id="container">
<div id="banner"><a href="../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>




</div>




<div id="left">
<div style="text-align: right;"><br />




<div style="text-align: center;"><a href="imagenes/portadan1_1.html"><img style="border: 0px solid ; width: 102px; height: 150px;" alt="Portada primer n&uacute;mero de la revista" src="../imagenes/portadan1_1a.jpg" /></a></div>




</div>




<div style="text-align: center;">
<h3>N&uacute;mero 1</h3>




<dl>




  <dd>
    
    
    
    <h4><a href="#indice">Contenido</a></h4>




  </dd>



  <dd>
    
    
    
    
    <h4><a href="1edicionimpresa.html">Editorial</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="viejoconquistador.html">Yuldama y el viejo conquistador</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="importancia.html">La importancia de
llamarse Fresno</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="memoriayfuturo.html">Memoria y futuro</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="fundacionyuldama.html">Fundaci&oacute;n Yuldama hijos y amigos de Fresno</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="guadua.html">Los templos de guadua de Sim&oacute;n V&eacute;lez y la arquitectura de la zona cafetera</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="mariquita.html">Mariquita y el eco de una propuesta regional</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="gbotero.html">Germ&aacute;n Botero</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="trompoyuniverso.html">El trompo y el universo</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="../documentos/expedicionesludicas.pdf">Expediciones
l&uacute;dicas</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="agua.html"><span lang="ES-CO">&iquest;De
d&oacute;nde viene el agua?</span></a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="mariauxiliadora.html"><span lang="ES-CO"></span>Colegio Mar&iacute;a Auxiliadora: 100 a&ntilde;os despu&eacute;s un sue&ntilde;o hecho realidad</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="crucigrama.html">Crucigrama</a></h4>



  </dd>



</dl>



<dl>



</dl>





<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>




</div>




<div id="content">
<div style="text-align: left;">
<div style="text-align: justify;">
<h4>SESQUICENTENARIO</h4>

<h2>Fundaci&oacute;n Yuldama,&nbsp;Hijos y Amigos del Fresno<br />

</h2>

<p>"Fundaci&oacute;n Yuldama, Hijos y Amigos del Fesno" es una
organizaci&oacute;n c&iacute;vica sin &aacute;nimo de lucro
recientemente creada con el objetivo de integrar a la numerosa
comunidad de hijos y amigos del Fresno residentes en Colombia y en el
exterior, con el prop&oacute;sito de apoyar el desarrollo del municipio
y el progreso de sus habitantes.</p>

<p>El objeto de la Fundaci&oacute;n Yuldama no se restringe a la
celebraci&oacute;n del sesquicentenario, sino que mantendr&aacute; su
actividad de manera permanente hacia el futuro en la b&uacute;squeda
del progreso del municipio y del bienestar de sus habitantes.</p>

<p>La fortaleza de la Fundaci&oacute;n y sus posibilidades de incidir
de manera positiva en el progreso del Fresno, estar&aacute; dada por el
entusiasmo y colaboraci&oacute;n de los paisanos y amigos residentes en
Colombia y el exterior que se vinculen a ella para iniciar, con motivo
de la celebraci&oacute;n del sesquicentenario, una gran campa&ntilde;a
que se quiere mantener hacia el futuro, con los siguientes
prop&oacute;sitos b&aacute;sicos:</p>

<p>1. Publicaci&oacute;n a partir del mes de junio de 2007 de una
revista que se denominar&aacute; YULDAMA&nbsp;&nbsp; El Correo del
Norte, cuya edici&oacute;n y direcci&oacute;n est&aacute; a cargo del
escritor William Ospina, eminente hijo del Fresno, que ser&aacute; el
medio de divulgaci&oacute;n y comunicaci&oacute;n de los proyectos y
realizaciones asociados a esta celebraci&oacute;n. Se pretende que esta
publicaci&oacute;n permita adem&aacute;s, acercar y familiarizar a los
estudiantes del Fresno al arte de la escritura, los gajes del
periodismo y la creaci&oacute;n literaria.</p>

<p>2. Conformaci&oacute;n en el Fresno y en cada una de las ciudades
sedes de colonias de comit&eacute;s coordinadores para trabajar de
inmediato con un criterio estrictamente c&iacute;vico ajeno a cualquier
motivaci&oacute;n de tipo pol&iacute;tico partidista. En particular el
comit&eacute; que se conforme en el Fresno sugerimos tenga una amplia
representaci&oacute;n de los diversos estamentos de la sociedad del
municipio, y que sean convocados de manera especial las autoridades
locales, directores y rectores de planteles educativos, representantes
de los estudiantes, representantes de organizaciones sociales y
culturales, representantes de sociedades de mejoras p&uacute;blicas y,
en general, l&iacute;deres comunitarios de la ciudad y el campo
dispuestos a trabajar con empe&ntilde;o en este proyecto.</p>

<p>La "Fundaci&oacute;n Yuldama, Hijos y Amigos del Fresno", entidad
sin &aacute;nimo de lucro, refrenda su inter&eacute;s en participar,
asesorar y apoyar las iniciativas para la celebraci&oacute;n digna del
sesquicentenario y los proyectos que propendan por el desarrollo y
bienestar del Fresno y sus habitantes, en el marco de sus objetivos y
naturaleza eminentemente c&iacute;vica.</p>

<p>3. Llamado a las colonias de hijos del Fresno en las distintas
ciudades para que se den cita en el Fresno en el mes de octubre de
2007, y para que se integren y trabajen coordinadamente en apoyo a las
actividades del Sesquicentenario.</p>

<p>4. Recopilaci&oacute;n de una memoria fotogr&aacute;fica que se
obtendr&aacute; mediante la reproducci&oacute;n en computador (scanner)
de fotos personales y familiares de los hijos del Fresno, y que
permitir&aacute; presentar en el mes de octubre de 2007 una
magn&iacute;fica exposici&oacute;n que nos mostrar&aacute; trazos de
las historias familiares que sumadas constituyen la historia del
pueblo, la evoluci&oacute;n de las modas y las costumbres, los cambios
en el paisaje urbano y en la arquitectura, etc.</p>

<p>5. Establecimiento de grupos de estudio conformados por estudiantes
y profesores de los planteles educativos del municipio (incluidas sus
veredas) con la tutor&iacute;a de profesores y profesionales, los
cuales realizar&aacute;n entre junio y octubre de 2007 estudios y
recopilaci&oacute;n de informaci&oacute;n sobre temas
espec&iacute;ficos, en una especie de expedici&oacute;n cultural de
reconocimiento de nuestro territorio y nuestra historia regional. Los
resultados de estos estudios ser&aacute;n divulgados y presentados al
p&uacute;blico mediante publicaciones y exposiciones gr&aacute;ficas
que har&aacute;n parte de la programaci&oacute;n para la
celebraci&oacute;n del sesquicentenario.</p>

<p>6. Definici&oacute;n en conjunto con las autoridades y
l&iacute;deres comunitarios, del calendario y programa
espec&iacute;fico de actividades de tipo cultural, folcl&oacute;rico,
festivo y deportivo que tendr&aacute;n lugar en el municipio durante el
mes de octubre de 2007, para los d&iacute;as que se decidan como fechas
de encuentro para esta conmemoraci&oacute;n. El centenario del Colegio
Maria Auxiliadora y el Festival de la Rumba Criolla hacen parte del
conjunto de eventos destacados de la celebraci&oacute;n del
sesquicentenario.</p>

<p>7. Apoyo a la gesti&oacute;n de la alcald&iacute;a municipal para
lograr en el plazo m&aacute;s cercano posible la culminaci&oacute;n y
puesta en funcionamiento del acueducto municipal.</p>

<p>8. Adelantar con el apoyo de l&iacute;deres comunitarios las
gestiones ante la empresa privada y las autoridades locales,
departamentales y nacionales, en procura de reunir los recursos
necesarios para la construcci&oacute;n, dotaci&oacute;n y
operaci&oacute;n de un complejo cultural del tama&ntilde;o y
caracter&iacute;sticas que merece un municipio como el Fresno, que
tenga como m&iacute;nimo biblioteca muy bien dotada, salas de
exposiciones, auditorio o sala de conferencias y sala de computadores.</p>

<p>9. Apoyo a la iniciativa de construir y/o mejorar un complejo
deportivo que brinde a la juventud del municipio nuevas alternativas
para su recreaci&oacute;n, esparcimiento y uso del tiempo libre.</p>

<p>10. Lograr con el apoyo de las autoridades locales y la comunidad la
realizaci&oacute;n de las obras de ornato que permitan la mejor
presentaci&oacute;n posible de la ciudad y sus alrededores, para
disfrute de los habitantes del municipio y de las colonias de hijos del
Fresno que se dar&aacute;n cita durante el mes de octubre del 2007 para
celebrar el sesquicentenario.</p>

<p>Suscriben esta propuesta, por la Fundaci&oacute;n Yuldama, Hijos y Amigos del Fresno:</p>

<p>William Ospina,</p>

<p>Director Revista Yuldama</p>

<p>Carlos Cuartas,</p>

<p>Director Ejecutivo Fundaci&oacute;n Yuldama</p>

<p>Celina Valencia,</p>

<p>Secretaria Ad Hoc.</p>

<h3>C&oacute;mo vincularse a la Fundaci&oacute;n Y&uacute;Idama</h3>

<p>Invitamos a todos los hijos y amigos del Fresno a que se vinculen
como miembros fundadores de la `"FUNDACION YULDAMA, HIJOS Y AMIGOS DEL
FRESNO" mediante un aporte de m&iacute;nimo $50.000 (cincuenta mil
pesos), que ser&aacute;n utilizados para financiar actividades que
realizar&aacute;n estudiantes de los colegios del fresno, as&iacute;
como publicaciones, presentaciones art&iacute;sticas y culturales, y
otros eventos en el marco de la celebraci&oacute;n de los 150
a&ntilde;os del fresno. Los estatutos de la Fundaci&oacute;n han dejado
la siguiente posibilidad para los nuevos miembros:</p>

<p>Son miembros fundadores o activos aquellos que suscriben el acta de
constituci&oacute;n de la Fundaci&oacute;n y aportan el fondo inicial
de la misma. Tambi&eacute;n lo ser&aacute;n los que adhieran a la
Fundaci&oacute;n dentro de los ciento veinte d&iacute;as (120)
d&iacute;as calendario siguientes a la fecha de la constituci&oacute;n
de la Fundaci&oacute;n y aporten el valor de la cuota.</p>

<h2>150 A&Ntilde;OS DE UN SUE&Ntilde;O: EL FRESNO NOS NECESITA</h2>

<h2>!! VINCULATE!!</h2>

<p>Los invitamos a que conozcan los estatutos de la "Fundaci&oacute;n
Y&uacute;Idama, hijos y amigos del Fresno" en la p&aacute;gina web
www.fresno.org.co</p>

<br />

</div>

<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b>
</div>




</div>




<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima&nbsp;</h6>




</div>




</div>




</div>




</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/fundacionyuldama.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:09:19 GMT -->
</html>
