<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/mariauxiliadora.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:10:39 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>






  
  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />





  


  
  
  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />






  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>






<div id="container">
<div id="banner"><a href="../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>






</div>






<div id="left">
<div style="text-align: right;"><br />







<h3><span style="font-weight: bold;"></span>N&uacute;mero 1</h3>
</div>






<div style="text-align: center;">





<dl>






  <dd>
    
    
    
    
    
    <h4><a href="#indice">Contenido</a></h4>






  </dd>





  <dd>
    
    
    
    
    
    
    <h4><a href="1edicionimpresa.html">Editorial</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="viejoconquistador.html">Yuldama y el viejo conquistador</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="importancia.html">La importancia de
llamarse Fresno</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="memoriayfuturo.html">Memoria y futuro</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="fundacionyuldama.html">Fundaci&oacute;n Yuldama hijos y amigos de Fresno</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="guadua.html">Los templos de guadua de Sim&oacute;n V&eacute;lez y la arquitectura de la zona cafetera</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="mariquita.html">Mariquita y el eco de una propuesta regional</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="gbotero.html">Germ&aacute;n Botero</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="trompoyuniverso.html">El trompo y el universo</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="../documentos/expedicionesludicas.pdf">Expediciones
l&uacute;dicas</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="agua.html"><span lang="ES-CO">&iquest;De
d&oacute;nde viene el agua?</span></a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="mariauxiliadora.html"><span lang="ES-CO"></span>Colegio Mar&iacute;a Auxiliadora: 100 a&ntilde;os despu&eacute;s un sue&ntilde;o hecho realidad</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="crucigrama.html">Crucigrama</a></h4>





  </dd>





</dl>





<dl>





</dl>







<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>






</div>






<div id="content">
<div style="text-align: left;">
<div style="text-align: justify;">
<h4>EDUCACION </h4>
<h2>Colegio Mar&iacute;a Auxiliadora&nbsp;100 a&ntilde;os despu&eacute;s un sue&ntilde;o hecho realidad</h2>
<p>La educaci&oacute;n femenina fresnense y la formaci&oacute;n a cargo
de la Instituci&oacute;n Educativa Mar&iacute;a Auxiliadora, son
asumidos como un proceso de tres grandes fases hist&oacute;ricas: una
preliminar que se extiende desde sus primeros albores hasta 1922,
cuando se cursaban los primeros a&ntilde;os de primaria y se
aprend&iacute;an algunas artes. La segunda va de 1922 a 1935,
considerada como la fundamental, pues se cre&oacute; la
educaci&oacute;n media y superior, con la presencia de las hermanas
terciarias dominicas. A partir de 1935 se dio la tercera fase, donde se
consolid&oacute; el colegio como tal.</p>
<p>Indagando la historia educativa del municipio, la labor
pedag&oacute;gica de la infancia femenina se inici&oacute; en 1907, en
una casa de un piso propiedad de Enrique Giraldo. Entre la casa y el
templo hab&iacute;a un solar; el P&aacute;rroco Juan Bautista
Cort&eacute;s, a su llegada en 1910 con su empe&ntilde;o,
gesti&oacute;n, orientaci&oacute;n y desarrollo de las escuelas del
municipio, busc&oacute; ampliar y continuar la primaria. En 1917
compr&oacute; el terreno y la casa a favor de la parroquia; se
construyeron dos pisos ocupando todo el frente. En el primero
organiz&oacute; tres salones y en el segundo un aula grande;
asist&iacute;an 80 alumnas, bajo la direcci&oacute;n de D&eacute;bora
Pijarano y las profesoras Anita Rodr&iacute;guez y Fidedigna Polanco.
Se reconoce entonces como Fundador del colegio al padre Juan Bautista
Cort&eacute;s y a su grupo de colaboradores: Enrique Giraldo,
Jes&uacute;s Restrepo, Julio Ch&aacute;vez y Demetrio Garc&iacute;a.</p>
<p>En 1921 el padre Juan Bautista Cort&eacute;s se traslad&oacute; para
Herveo y la parroquia de Fresno fue arrendada a los padres agustinos, a
quienes se les atribuye la tra&iacute;da de las hermanas terciarias
dominicas, para que se encargaran de la direcci&oacute;n del colegio a
partir de 1922. Se organiz&oacute; el K&iacute;nder, inferior, media y
superior, y se llamaba el colegio de Nuestra Se&ntilde;ora del Rosario.</p>
<p>En 1931 regresa el padre Juan B. Cort&eacute;s, y se retiran los
Agustinos. Con las hermanas terciarias dominicas y el apoyo de las
juntas directivas inician la segunda fase, considerada como la etapa
propiamente dicha de la fundaci&oacute;n del Mar&iacute;a Auxiliadora.
En 1935 el se&ntilde;or Gonzalo Villegas &Aacute;ngel, presidente de la
junta directiva y la madre Rosa, tramitan ante el Ministerio de
Educaci&oacute;n Nacional la</p>
<p>aprobaci&oacute;n y obtienen la personer&iacute;a jur&iacute;dica
bajo el nombre "Colegio Mar&iacute;a Auxiliadora". A partir de entonces
el colegio lleva este nombre, y est&aacute; sometido a la
inspecci&oacute;n y vigilancia del Estado. Las hermanas se retiraron
del colegio el 26 de marzo de 1944.</p>
<p>Despu&eacute;s del fallecimiento del padre Juan B. Cort&eacute;s, el
17 de abril de 1940, qued&oacute; en su reemplazo el padre Pedro
Mar&iacute;a Ram&iacute;rez Ramos. En 1949 el padre Germ&aacute;n
Guzm&aacute;n Campos compr&oacute; un terreno que lindaba con el centro
educativo y favoreci&oacute; la llegada de las hermanas Vicentinas,
para que dirigieran el colegio. Este sue&ntilde;o se cumpli&oacute; en
1951, siendo sor In&eacute;s P&eacute;rez la rectora, y sus
colaboradoras las hermanas sor Mar&iacute;a Arcila, sor Elena
Mej&iacute;a, sor Catalina Casta&ntilde;o y sor Vicenta Estrada, entre
otras, quienes iniciaron labores con 190 alumnas.</p>
<p>En 1952 se complementaron los estudios de primaria y cuatro grados
de bachillerato comercial. En 1956 llega la hermana sor Josefina
Cardona L&oacute;pez Cardona L&oacute;pez como rectora y el mismo
a&ntilde;o entreg&oacute; el cargo a sor Margarita Garc&iacute;a
Ocampo, quien con su dinamismo hace de la Instituci&oacute;n una de las
mejores del Norte del Tolima y grad&uacute;a su primer ramillete de
seis mujeres j&oacute;venes como la primera promoci&oacute;n, con el
titulo "Expertas en Comercio".</p>
<p>En 1962 surge la Normal con auge y cobertura nacional, como una
nueva modalidad alternativa a la comercial, por lo cual se hizo
necesario brindar el servicio de internado para se&ntilde;oritas. Dos
a&ntilde;os despu&eacute;s, 1964 constituye una fiesta de la victoria
en la batalla de la vida, pues se coronan los esfuerzos
acad&eacute;micos en la formaci&oacute;n como maestras, a un selecto
grupo de once j&oacute;venes hijas del municipio, iniciando con ellas
una gloriosa estirpe de educadoras que han dejado sus cimientos en la
instituci&oacute;n y en distintos &aacute;mbitos de la geograf&iacute;a
nacional.</p>
<p>Vuelve con dinamismo sor Margarita Garc&iacute;a Ocampo, quien con
su deseo de servicio a la comunidad abri&oacute; las puertas para que
los maestros en sus periodos vacacionales realizaran los estudios de
normal superior y obtuvieran el titulo de normalistas. En 1971, se
produce su retiro ocupando su cargo Sor Encarnaci&oacute;n
J&aacute;uregui Prat, quien ocupa el cargo hasta el a&ntilde;o 1972.</p>
<h3>Comienzo del Bachillerato Acad&eacute;mico</h3>
<p>En 1979, despu&eacute;s de diecis&eacute;is promociones normalistas,
las directivas y consejo de docentes consideraron que el municipio y la
regi&oacute;n necesitaban ofrecer el Nivel Acad&eacute;mico para
incrementar la cobertura y acceder a varias carreras profesionales. Es
entonces cuando el colegio cambia de Normal a Bachiller
Acad&eacute;mico.</p>
<p>As&iacute; hasta 1996, cuando de acuerdo con el Proyecto Educativo
Institucional, al Colegio se le dio &eacute;nfasis en Sistemas.
Acatando &oacute;rdenes eclesi&aacute;sticas, las hermanas Vicentinas
se retiraron en enero de 1998. Por iniciativa de la comunidad Fresnense
y Monse&ntilde;or Serna, llegaron las hermanas de los Sagrados
Corazones de Jes&uacute;s y Marea, representadas por la hermana Yolanda
Castellanos Alvarado como rectora y las hermanas Stella Ram&iacute;rez
y Ana de Jes&uacute;s Monsalve. A partir del a&ntilde;o 2000 el colegio
se convierte en Mixto.</p>
<p>Luego, en 2002, con base en la reestructuraci&oacute;n del sector
educativo oficial del Ministerio de Educaci&oacute;n nacional, fueron
fusionados al Colegio Mar&iacute;a Auxiliadora los centros educativos
urbanos Juan B. Cort&eacute;s, Liceo Mar&iacute;a Auxiliadora y San
Luis, y Nocturno San Vicente de Pa&uacute;l, y las escuelas rurales
Alto del &Aacute;guila, Dosquebradas, Guayacanal, los Pinos,
Providencia, Alegr&iacute;as y la Florida. Con las anteriores sedes, se
constituy&oacute; en la Instituci&oacute;n Educativa T&eacute;cnica
Mar&iacute;a Auxiliadora, con niveles de Preescolar, B&aacute;sica y
Media T&eacute;cnica; en convenio con el SENA, se prepara a los
estudiantes en Administraci&oacute;n Comercial y de Negocios.</p>
<p>En el 2003 con la colaboraci&oacute;n de la administraci&oacute;n
Municipal y el Ministerio de Educaci&oacute;n, se reestructuraron unas
aulas deterioradas y la biblioteca se reubic&oacute; en el primer piso
hacia el lado de la calle. A partir de este a&ntilde;o la
instituci&oacute;n obtiene la aprobaci&oacute;n para otorgar el titulo
de bachilleres t&eacute;cnicos; teniendo a la fecha ocho promociones.
La Instituci&oacute;n Educativa T&eacute;cnica Mar&iacute;a Auxiliadora
cuenta ahora con la sede principal (anteriormente el colegio), tres
sedes urbanas y siete rurales, una rector&iacute;a, tres coordinadores,
54 docentes y una poblaci&oacute;n estudiantil de 108 en el nivel de
transici&oacute;n de pre escolar, 843 en B&aacute;sica primaria, 515 en
el nivel secundario del d&iacute;a, 112 en el nivel secundario
nocturno, para una cobertura de 1.578 estudiantes.</p>
<p>A partir del 2005 se inici&oacute; la preparaci&oacute;n,
sensibilizaci&oacute;n y reflexi&oacute;n de la Comunidad Educativa
sobre el Centenario de la instituci&oacute;n, que se celebr&oacute;
entre el 18 y el 24 de mayo del presente a&ntilde;o, liderado por el
grupo de docentes y la hermana Yolanda Castellanos Alvarado quien desde
la Rector&iacute;a muestra su incansable esp&iacute;ritu altruista de
liderazgo, organizaci&oacute;n, gesti&oacute;n y crecimiento en valores
religiosos, &eacute;ticos y sociales, en bien de la instituci&oacute;n
y de la comunidad.</p>
<p>As&iacute; las cosas, el Colegio Mar&iacute;a Auxiliadora llega a su
primer Centenario brindando formaci&oacute;n a la juventud fresnense y
de muchas regiones del pa&iacute;s, sin olvidar el privilegio de ser el
&uacute;nico plantel educativo que ha contado con varias modalidades en
la Educaci&oacute;n Secundaria: Comercio, Normal Superior, Bachillerato
Acad&eacute;mico, Bachillerato Empresarial y Bachillerato
T&eacute;cnico. Todo ello muestra la fortaleza para salvar los
inconvenientes y dificultades a lo largo del camino...</p>
<h3>Un Fresno bien educado</h3>
<p>De acuerdo con la Ley 715 del 2002, la educaci&oacute;n oficial se
reorganiza y crea las "Instituciones Educativas" y los "Centros
Educativos". Teniendo en cuenta esta disposici&oacute;n, el
Departamento del Tolima, mediante el Decreto No. 1000 del 2002,
cre&oacute; las siguientes Instituciones Educativas y Centros
Educativos para el municipio de Fresno.</p>
<p>INST.
EDUCATIVAS&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;No. de sedes</p>
<p>Mar&iacute;a Auxiliadora (Urbana)&nbsp;&nbsp; &nbsp;13</p>
<p>Ni&ntilde;a Mar&iacute;a (Urbana)&nbsp;&nbsp; &nbsp;11</p>
<p>San Jos&eacute; (Urbana)&nbsp;&nbsp; &nbsp;7</p>
<p>El Guayabo (Rural)&nbsp;&nbsp; &nbsp;7</p>
<p>El Tablazo (Rural)&nbsp;&nbsp; &nbsp;14</p>
<p>Mireya (Rural)&nbsp;&nbsp; &nbsp;14</p>
<p>CENTROS EDUCATIVOS&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; No. de sedes</p>
<p>Betani&aacute; (Rural)&nbsp;&nbsp; &nbsp;4</p>
<p>El Nogal (Rural)&nbsp;&nbsp; &nbsp;7</p>
<p>Picota (Rural)&nbsp;&nbsp; &nbsp;3</p>
<p>Total de sedes, incluyendo las. sedes principales: 80</p>
<p>A 2007, el Fresno cuenta con una poblaci&oacute;n estudiantil
oficial de 7.002 estudiantes. Entre las caracter&iacute;sticas a
resaltar, tenemos, que 244 son alumnos del grado once, 1.012 del grado
primero de la Educaci&oacute;n B&aacute;sica Primaria, 371 del grado
cero y 697 del grado quinto. Estos datos demuestran la cobertura,
calidad y eficiencia del servicio educativo en el municipio. Se ofrecen
modalidades Acad&eacute;mica, T&eacute;cnica y Empresarial. Los
egresados de las instituciones tienen oportunidad de continuar los
estudios universitarios en las ciudades pr&oacute;ximas y algunos
pueden ubicarse en la Universidad Minuto de Dios, que acaba de abrir
carreras en Pedagog&iacute;a Infantil, y en Auditoria y Costos</p>


</div>


</div>


</div>


<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima&nbsp;</h6>






</div>






</div>






</div>






</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/mariauxiliadora.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:10:39 GMT -->
</html>
