<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/trompoyuniverso.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:10:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>




  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />



  


  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />




  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>




<div id="container">
<div id="banner"><a href="../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>




</div>




<div id="left">
<div style="text-align: right;"><br />




<div style="text-align: center;"><a href="imagenes/portadan1_1.html"><img style="border: 0px solid ; width: 102px; height: 150px;" alt="Portada primer n&uacute;mero de la revista" src="../imagenes/portadan1_1a.jpg" /></a></div>




</div>




<div style="text-align: center;">
<h3>N&uacute;mero 1</h3>




<dl>




  <dd>
    
    
    
    <h4><a href="#indice">Contenido</a></h4>




  </dd>



  <dd>
    
    
    
    
    <h4><a href="1edicionimpresa.html">Editorial</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="viejoconquistador.html">Yuldama y el viejo conquistador</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="importancia.html">La importancia de
llamarse Fresno</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="memoriayfuturo.html">Memoria y futuro</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="fundacionyuldama.html">Fundaci&oacute;n Yuldama hijos y amigos de Fresno</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="guadua.html">Los templos de guadua de Sim&oacute;n V&eacute;lez y la arquitectura de la zona cafetera</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="mariquita.html">Mariquita y el eco de una propuesta regional</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="gbotero.html">Germ&aacute;n Botero</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="trompoyuniverso.html">El trompo y el universo</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="../documentos/expedicionesludicas.pdf">Expediciones
l&uacute;dicas</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="agua.html">&iquest;De
d&oacute;nde viene el agua?</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="mariauxiliadora.html">Colegio Mar&iacute;a Auxiliadora: 100 a&ntilde;os despu&eacute;s un sue&ntilde;o hecho realidad</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="crucigrama.html">Crucigrama</a></h4>



  </dd>



</dl>



<dl>



</dl>





</div>




</div>




<div id="content">
<div style="text-align: left;">
<h2><span style="font-weight: bold;">El trompo y el universo</span></h2>

<h4><span style="font-weight: bold;">Por WILLIAM OSPINA</span></h4>

<p>Hay un hermoso verso de Leopoldo Lugones&nbsp; que parece aproximarnos al
secreto del arte German Botero. Hablando de las cosas del mundo, el
poeta de pronto dice: "Y la luna serv&iacute;a para mirarla mucho".<span style="font-weight: bold;"></span></p>

<table style="text-align: left; width: 100px;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td align="undefined" valign="undefined"><img style="width: 189px; height: 553px;" alt="" src="../imagenes/botero7.jpg" /></td>

      <td>
      
      <p style="text-align: justify; width: 365px;">Esta
civilizaci&oacute;n nuestra, tan laboriosa, tan utilitaria, ya
s&oacute;lo valora las cosas si tienen alg&uacute;n uso preciso, una
funci&oacute;n productiva, y suele mirar con desd&eacute;n la actitud
contemplativa de culturas a las que la naturaleza les gusta simplemente
por lo que es, aunque su sentido y su utilidad resulten misteriosos o
inaccesibles. Mientras otras edades se conformaban con mirar la luna,
nuestro tiempo quiere saber para qu&eacute; sirve, qu&eacute; utilidad
obtendremos de ella, qu&eacute; prodigiosa bodega de recursos
aprovechables ser&aacute; esa esfera ociosa que gira en la noche y
apenas nos arroja la luz afantasmada que roba del sol. El verso de
Lugones se burla de ese utilitarismo, les concede a las cosas el valor
primordial de alimentar nuestro asombro, declara que deber&iacute;a
bastarnos su existencia, sin pedir de ellas nada m&aacute;s.
&iquest;Qu&eacute; mayor utilidad que estimular la imaginaci&oacute;n,
hacer que nos inclinemos ante ellas llenos de interrogantes?</p>

      
      <p style="text-align: justify;">A Germ&aacute;n Botero le
encantan las formas elementales, los c&iacute;rculos, los conos, los
cubos, los alfabetos b&aacute;sicos de la geometr&iacute;a. Y le gustan
los objetos y los mecanismos que se logran a partir de ellos: las
ruedas, las columnas, las esferas, las m&aacute;quinas. Ciencia y
t&eacute;cnica exigen de las cosas utilidad y funcionalidad, el arte es
capaz de adorar los mecanismos por su sola existencia, sin exigirles
utilidad alguna. Germ&aacute;n Botero rinde homenaje a esas
civilizaciones que no descubrieron la rueda para usarla sino para
contemplarla; pues nadie va m&aacute;s lejos con la rueda como quien la
contempla. Toma la idea del telar y la convierte en tejido para los
ojos. Deja que las formas existan en estado puro, instrumentos que no
han de ser usados, ni descifrados, pues s&oacute;lo quieren ser
advertidos, permanecer en el silencio c&oacute;smico, en un silencio
que sobrevive a las lenguas, a los textos y a las memorias.</p>

      <br />

      </td>

    </tr>

  
  </tbody>
</table>

<p>Tambi&eacute;n en esa b&uacute;squeda Germ&aacute;n Botero toma
formas familiares, objetos sencillos de la infancia, canicas, trompos,
peonzas, carretas manuales, los cambia de lugar, de dise&ntilde;o, de
dimensiones, y los convierte en raros objetos de contemplaci&oacute;n:
s&iacute;mbolos magnificados de la infancia perdida, pero
tambi&eacute;n objetos que trascienden su utilidad cotidiana y se
exaltan en letras de un texto misterioso.</p>

<p style="text-align: justify;">Hay un fin m&aacute;s alto en el fondo
de todo esto: la b&uacute;squeda de algo poderoso y sagrado. Es
all&iacute; donde m&aacute;s radicalmente Germ&aacute;n Botero
confronta nuestra manera de estar en el mundo: &eacute;l le devuelve al
mundo f&iacute;sico, al mundo de los espacios y de los objetos, su
significaci&oacute;n m&aacute;gica: hasta el trompo elemental de la
infancia se transfigura en objeto fant&aacute;stico, las formas de las
herramientas se elevan formando el perfil de ciudades imaginarias, y
todas las cosas son formas ceremoniales, dibujos cuya gran pureza los
llena de solemnidad.<br />

El juego se ha vuelto serio, el recuerdo se cambia en nostalgia del
futuro, los ensambles de piedra inspirados en t&uacute;mulos
ind&iacute;genas se convierten en austeras reflexiones sobre la
dignidad de la muerte, sobre la importancia cultural de los ritos
f&uacute;nebres. Y as&iacute;, a trav&eacute;s del ejercicio inspirado
del artista, no es que olvidemos el sentido de los objetos, sino que
descubrimos que todo objeto puede ser en s&iacute; mismo un sentido.
Despu&eacute;s de acercarnos a las esculturas de Germ&aacute;n Botero
sabemos que hay en los objetos cotidianos algo m&aacute;s que su
utilidad, que las formas tienen dignidad en s&iacute; mismas, que todos
los objetos tienen tambi&eacute;n un sentido ritual, un sentido
m&iacute;stico, pues todos son s&iacute;mbolos y espejos ese otro
objeto desmesurado o infinito, el universo, que tampoco nos ha revelado
para qu&eacute; fue hecho, de qu&eacute; milagrosa y eterna tarea es el
t&uacute;mulo, el trompo, el telar o la rueda.</p>

<br />

</div>




</div>




<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima&nbsp;</h6>




</div>




</div>




</div>




</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/trompoyuniverso.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:10:37 GMT -->
</html>
