<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/viejoconquistador.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:09:19 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>





  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />




  


  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />





  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>





<div id="container">
<div id="banner"><a href="../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>





</div>





<div id="left">
<div style="text-align: right;"><br />





<div style="text-align: center;"><a href="imagenes/portadan1_1.html"><img style="border: 0px solid ; width: 102px; height: 150px;" alt="Portada primer n&uacute;mero de la revista" src="../imagenes/portadan1_1a.jpg" /></a></div>





</div>





<div style="text-align: center;">
<h3>N&uacute;mero 1</h3>





<dl>





  <dd>
    
    
    
    
    <h4><a href="#indice">Contenido</a></h4>





  </dd>




  <dd>
    
    
    
    
    
    <h4><a href="1edicionimpresa.html">Editorial</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="viejoconquistador.html">Yuldama y el viejo conquistador</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="importancia.html">La importancia de
llamarse Fresno</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="memoriayfuturo.html">Memoria y futuro</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="fundacionyuldama.html">Fundaci&oacute;n Yuldama hijos y amigos de Fresno</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="guadua.html">Los templos de guadua de Sim&oacute;n V&eacute;lez y la arquitectura de la zona cafetera</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="mariquita.html">Mariquita y el eco de una propuesta regional</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="gbotero.html">Germ&aacute;n Botero</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="trompoyuniverso.html">El trompo y el universo</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="../documentos/expedicionesludicas.pdf">Expediciones
l&uacute;dicas</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="agua.html"><span lang="ES-CO">&iquest;De
d&oacute;nde viene el agua?</span></a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="mariauxiliadora.html"><span lang="ES-CO"></span>Colegio Mar&iacute;a Auxiliadora: 100 a&ntilde;os despu&eacute;s un sue&ntilde;o hecho realidad</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="crucigrama.html">Crucigrama</a></h4>




  </dd>




</dl>




<dl>




</dl>






<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>





</div>





<div id="content">
<div style="text-align: left;">
<div style="text-align: justify;">
<p></p>


<h2>Yuldama y el viejo conquistador</h2>


<h4>(un relato por entregas)</h4>


<h4>Por WILLIAM OSPINA<br />


</h4>


<h3>1.</h3>


<h3>LOS GUAL&Iacute;ES</h3>


<p>En la regi&oacute;n de la cordillera central donde ya se divisan las
llanuras del r&iacute;o Yuma, al que los espa&ntilde;oles llamaron
r&iacute;o grande de la Magdalena, entre las desembocaduras del
Guarin&oacute; y del Gual&iacute;, que bajan encajonadas por los
ca&ntilde;ones con agua del deshielo del nevado de Herbe, que
despu&eacute;s fue llamado del Ruiz, hab&iacute;a una tierra apacible,
de climas c&aacute;lidos y vegetaci&oacute;n abundante, a la que los
primeros espa&ntilde;oles llamaron "El pa&iacute;s de Tierra Caliente",
para diferenciarlo de la fr&iacute;a Sabana de los muiscas.</p>


<p>Durante siglos hab&iacute;a sido regi&oacute;n de intercambios de
cuatro naciones distintas. En primer lugar del reino innumerable de los
pant&aacute;goras, se&ntilde;ores de las monta&ntilde;as del norte, que
recog&iacute;an en bateas alargadas el oro de los r&iacute;os, y
llenaron de leyendas la provincia riqu&iacute;sima a la que se
llam&oacute; La Dorada. En segundo lugar estaba la naci&oacute;n de los
marquetaes, que ocuparon la cordillera por el occidente, hasta
m&aacute;s all&aacute; de los p&aacute;ramos, donde empieza el
ca&ntilde;&oacute;n del r&iacute;o occidental, el Cauca hondo, y que
fueron siempre sembradores y orfebres. En las tierras llanas estaba la
naci&oacute;n de los gual&iacute;es, numerosa tambi&eacute;n y separada
en distintas provincias de ondamas y lumb&iacute;es, chapaimas y
calomaimas, oritaes y bocamenes, onimes, herbes y guarinoes. Y
finalmente la naci&oacute;n de los panches de la llanura abierta,
hombres aguerridos que llenaban la tierra hasta el sur, y que afirmaban
ser hijos y hermanos de los peces del r&iacute;o, porque panche en la
lengua de los indios significa bagre.</p>


<p>A algunos de estos pueblos los espa&ntilde;oles los llamaron pijaos,
pero todos eran reinos distintos, que mediante rituales e intercambios
de palabras hab&iacute;an aprendido a convivir y a respetar las
fronteras ajenas, porque su asentamiento en distintas regiones les
permit&iacute;a intercambiar los productos de la tierra y del agua: los
peces (bagres y capaces, pataloes, bocachicos y nicuros) que los
panches sab&iacute;an salar y secar en la orilla del r&iacute;o, las
frutas de las aldeas del pie de monte, las yucas y las batatas de las
tierras medias, los venados y los guatinajos que abundaban al comienzo
de la monta&ntilde;a, el ma&iacute;z de mazorcas doradas y moradas y
rojas que llenaba las tierras de vertiente, y la papa de muchas razas
que crec&iacute;a en las laderas m&aacute;s fr&iacute;as.</p>


<p>Hacia 1540 el conquistador Baltasar Maldonado cruz&oacute; con
sesenta hombres esas tierras buscando el oro de los r&iacute;os, pero
su primera incursi&oacute;n fue repelida por los arqueros indios, y
diez espa&ntilde;oles murieron de flecha. Aunque en la segunda
incursi&oacute;n perdi&oacute; otros diez hombres, el terco Maldonado
lo intent&oacute; por tercera vez, y por ello volvi&oacute; a
Santaf&eacute; con s&oacute;lo una tercera parte de los soldados que
hab&iacute;a llevado. En 1551, Francisco N&uacute;&ntilde;ez Pedrozo,
uno de los rebeldes que dieron muerte en Lima al marqu&eacute;s
Francisco Pizarro, emprendi&oacute; una expedici&oacute;n a las tierras
donde conviv&iacute;an los panches y los marquetaes, los
pant&aacute;goras y los gual&iacute;es, con el fin de someter el
coraz&oacute;n de la tierra caliente, y apoderarse de sus muchas
riquezas.</p>


<p>Despu&eacute;s de arduos combates, N&uacute;&ntilde;ez Pedrozo
fund&oacute;, cerca del r&iacute;o y al pie de la cordillera, la ciudad
de San Sebasti&aacute;n de Mariquita. Como en muchos lugares del
continente, fue llamada San Sebasti&aacute;n en recuerdo de un soldado
romano de la antig&uuml;edad que se hab&iacute;a convertido al
cristianismo, y que en castigo por esa conversi&oacute;n fue asaeteado
hasta la muerte por los centuriones romanos. Por causa de su muerte,
ese santo se hab&iacute;a convertido en Am&eacute;rica en el protector
de los espa&ntilde;oles contra las flechas envenenadas de los indios, y
fue el patrono de san Sebasti&aacute;n de Urab&aacute;, de san
Sebasti&aacute;n de Buenavista, y tambi&eacute;n de esta ciudad en el
centro del pa&iacute;s de los Marquetaes.</p>


<p>Uno de aquellos conquistadores arrebat&oacute; en un poblado de los
herbes a un ni&ntilde;o indio llamado Yuldama, y lo cri&oacute; como
espa&ntilde;ol. El ni&ntilde;o aprendi&oacute; a leer y a escribir, y
creci&oacute; al lado de una hija del conquistador, que dicen que se
llamaba Isabel. No era tratado precisamente como un hijo, estaba claro
que su lugar en la casa era ser parte de la servidumbre, pero no
padec&iacute;a violencia, aunque s&iacute; fue testigo de las
crueldades que se obraban contra su pueblo, entre ellas el d&iacute;a
en que cinco indios fueron ahorcados de los &aacute;rboles de la plaza,
que eran altos y frondosos, y las muchas vilezas que obr&oacute; Pedro
de Salcedo, quien por faltas leves castigaba a los indios
cort&aacute;ndoles narices y brazos.</p>


<p>Entrado en la adolescencia, Yuldama comprendi&oacute; que estaba
enamorado de la muchacha que, seg&uacute;n unos, era mestiza, y
seg&uacute;n otros, espa&ntilde;ola, y ella le correspond&iacute;a,
pero ambos tem&iacute;an la reacci&oacute;n del padre de la joven, que
era un hombre cruel, pues sab&iacute;an que no aceptar&iacute;a
jam&aacute;s la uni&oacute;n de su hija con un sirviente de raza india.
El hombre, Francisco Jim&eacute;nez, empez&oacute; a sospechar que algo
hab&iacute;a entre su hija y el indio, y decidi&oacute; separarlos.
Cuando Yuldama se enter&oacute; de que no podr&iacute;a volver a ver a
la joven, tom&oacute; una decisi&oacute;n desesperada: abandon&oacute;
la casa y huy&oacute; hacia los poblados de donde hab&iacute;a sido
arrebatado.</p>


<p>Sab&iacute;a leer y escribir, y manejar armas espa&ntilde;olas, pero
se aplic&oacute; a ser un indio. Como otro muchacho nativo de aquellos
tiempos, Francisquillo, que hab&iacute;a sido criado por
espa&ntilde;oles en Santa Marta, y cuya condici&oacute;n de privilegio
le hab&iacute;a permitido advertir la enormidad de las afrentas que
padec&iacute;an sus propias gentes, un d&iacute;a no soport&oacute;
m&aacute;s y corri&oacute; a reunirse con sus hermanos. Francisquillo
sol&iacute;a enviar alimentos y provisiones a los barcos que navegaban
por el Magdalena, pero despu&eacute;s hac&iacute;a caer sobre ellos,
lluvias de flechas. Interrogado por esa conducta contradictoria, les
respondi&oacute; a los aventureros que no los alimentaba por
cari&ntilde;o sino porque le parec&iacute;a indigno aprovecharse de
enemigos debilitados por el hambre y por las enfermedades. Les daba
alimentos para que pudieran estar fuertes y combatir con ellos en
condiciones de igualdad.</p>


<p>Yuldama segu&iacute;a enamorado de la espa&ntilde;ola y tom&oacute;
un d&iacute;a la decisi&oacute;n de raptarla. Parece que Francisco
Jim&eacute;nez se atraves&oacute; para impedirlo, Yuldama lo
atac&oacute;, y el padre de la joven cay&oacute; muerto, no se sabe si
por la lanza o por la espada de aquel muchacho que hab&iacute;a crecido
en su propia casa. No podemos inventar lo que no sabemos, pero lo
cierto es que la joven no parece haberlo culpado por la muerte de su
padre, ya que huy&oacute; con &eacute;l y se anim&oacute; a vivir como
una india, en los palenques de su compa&ntilde;ero de infancia. Hay
quien ha comparado la historia de Yuldama con la del Cid de Corneille,
en la que tambi&eacute;n Ximena est&aacute; enamorada del hombre que ha
matado a su padre.</p>


<p>La noticia de que un indio de la naci&oacute;n de los gual&iacute;es
hab&iacute;a matado a un espa&ntilde;ol y, sobre todo, que hab&iacute;a
raptado a su hija caus&oacute; consternaci&oacute;n en San
Sebasti&aacute;n de Mariquita, y esc&aacute;ndalo en San Bonifacio de
Ibagu&eacute;, la ciudad fundada por Andr&eacute;s L&oacute;pez de
Galarza en el Valle de las Lanzas, igual que al otro lado del
r&iacute;o, en Tocaima, en Santaf&eacute; y en Tunja, las ciudades
principales de la Sabana. Todos los espa&ntilde;oles consideraron
urgente poner freno a los atrevimientos de aquellos indios de tierra
caliente, y una primera expedici&oacute;n sali&oacute; para castigar a
los Gual&iacute;es.</p>


<p>Enterado de su avance, Yuldama convoc&oacute; a los jefes de las
distintas provincias, a Ondama que gobernaba a los pescadores de bagres
del Magdalena, a Umatepa, que mandaba en las llanuras del norte, a
Unicoa el Se&ntilde;or de la Luna, a Cirirgua el conocedor de las
nieves, y a Cimara, el hombre p&aacute;jaro de las vertientes del
Gual&iacute;, que baja aguas del deshielo de las tierras blancas del
oeste, a Poro y Pomorca, los hermanos de las vertientes del
Guarin&oacute;, a Abea y Ujiate, a Totor y Niquiatepa, y sus
ej&eacute;rcitos de flecheros cargaron contra las tropas reci&eacute;n
llegadas. De mucho le sirvieron sus conocimientos del mundo de los
conquistadores, porque la avanzada de los gual&iacute;es y de sus
aliados venci&oacute; a la primera expedici&oacute;n de castigo. Era
natural que fuera as&iacute;, porque en aquella provincia de Tierra
caliente hab&iacute;a no menos de treinta mil guerreros.</p>


<p>Yuldama volvi&oacute; al lado de su espa&ntilde;ola. Mientras tanto,
los conquistadores, enterados de la derrota, empezaron a preparar una
segunda expedici&oacute;n, y la confiaron al mando de Jer&oacute;nimo
Hurtado de Mendoza, sobrino de Gonzalo Jim&eacute;nez de Quesada, con
quien acababa de salir de una expedici&oacute;n suicida a los llanos
orientales. Y &eacute;sta fue la causa, no s&oacute;lo de la
Fundaci&oacute;n de Santa &Aacute;gueda del Gual&iacute;, el gran
fuerte espa&ntilde;ol en las tierras del oro, sino de que el m&aacute;s
importante conquistador del Nuevo Reino de Granada, Gonzalo
Jim&eacute;nez de Quesada, emprendiera, ya a la edad de setenta
a&ntilde;os, su tercera guerra en las Indias, la causa de que aquel
adelantado del gran reino de Tierra Fr&iacute;a, la Sabana de los
muiscas, terminara sus d&iacute;as en el coraz&oacute;n de la Tierra
Caliente, en las llanuras de San Sebasti&aacute;n de Mariquita.</p>


<p>Pero para entender c&oacute;mo ocurri&oacute; todo aquello, debemos
contar en nuestro pr&oacute;ximo n&uacute;mero, c&oacute;mo fue la
aventura de Gonzalo Jim&eacute;nez de Quesada, desde su nacimiento en
Andaluc&iacute;a, en tierras que fueron de los &aacute;rabes, cuando
apenas comenzaba el siglo XVI y Am&eacute;rica acababa de ser
descubierta.</p>





</div>


<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b>
</div>





</div>





<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima&nbsp;</h6>





</div>





</div>





</div>





</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/viejoconquistador.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:09:19 GMT -->
</html>
