<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/agua.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:10:39 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>






  
  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />





  


  
  
  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />






  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>






<div id="container">
<div id="banner"><a href="../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>






</div>






<div id="left">
<div style="text-align: right;"><br />







<h3><span style="font-weight: bold;"></span>N&uacute;mero 1</h3>
</div>






<div style="text-align: center;">





<dl>






  <dd>
    
    
    
    
    
    <h4><a href="#indice">Contenido</a></h4>






  </dd>





  <dd>
    
    
    
    
    
    
    <h4><a href="1edicionimpresa.html">Editorial</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="viejoconquistador.html">Yuldama y el viejo conquistador</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="importancia.html">La importancia de
llamarse Fresno</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="memoriayfuturo.html">Memoria y futuro</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="fundacionyuldama.html">Fundaci&oacute;n Yuldama hijos y amigos de Fresno</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="guadua.html">Los templos de guadua de Sim&oacute;n V&eacute;lez y la arquitectura de la zona cafetera</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="mariquita.html">Mariquita y el eco de una propuesta regional</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="gbotero.html">Germ&aacute;n Botero</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="trompoyuniverso.html">El trompo y el universo</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="../documentos/expedicionesludicas.pdf">Expediciones
l&uacute;dicas</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="agua.html"><span lang="ES-CO">&iquest;De
d&oacute;nde viene el agua?</span></a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="mariauxiliadora.html"><span lang="ES-CO"></span>Colegio Mar&iacute;a Auxiliadora: 100 a&ntilde;os despu&eacute;s un sue&ntilde;o hecho realidad</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="crucigrama.html">Crucigrama</a></h4>





  </dd>





</dl>





<dl>





</dl>







<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>






</div>






<div id="content">
<div style="text-align: left;">
<div style="text-align: justify;">
<h2>&iquest;De d&oacute;nde viene el agua?</h2>
<h4>Por FLOR MARINA CASTA&Ntilde;O H.</h4>
<p>Estudios realizados sobre los recursos h&iacute;dricos en Colombia
permiten confirmar que, pese a la situaci&oacute;n relativamente
favorable de oferta y disponibilidad h&iacute;drica con que cuenta
buena parte del territorio nacional (gracias a las condiciones
clim&aacute;ticas, topogr&aacute;ficas y a la densa red
hidrogr&aacute;fica), se presentan se&ntilde;ales serias de
preocupaci&oacute;n, incluso de alarma, en algunos municipios y
&aacute;reas urbanas del pa&iacute;s. Entre ellos, el municipio del
Fresno.</p>
<p>Ante la necesidad creciente de sensibilizar a la comunidad frente al
buen uso de este recurso vital, mostraremos las principales fuentes de
agua que abastecen al municipio. La informaci&oacute;n fue facilitada
por CORTOLIMA y est&aacute; contenida en el Plan B&aacute;sico de
ordenamiento Territorial, componente Rural del Fresno 1999&nbsp; 2004
(PBOT): "Diagn&oacute;stico sobre la calidad del agua para el consumo
humano en Colombia", realizado en 2005 y el Plan parcial para la
descontaminaci&oacute;n de la Cuenca de la Magdalena, a&ntilde;o 2.000.</p>
<p>Conocer o recordar sobre la hidrolog&iacute;a y din&aacute;mica
fluvial del municipio, la oferta y demanda de este recurso, las
caracter&iacute;sticas y calidad de las fuentes h&iacute;dricas
abastecedoras de los acueductos, posibilitar&aacute; comprender el
impacto causado a &eacute;stas, por la presi&oacute;n que los
habitantes ejercen a sus cauces con el uso y manejo inadecuado que se
les da, y reconocer la prioritaria necesidad de contribuir con acciones
personales y colectivas en la recuperaci&oacute;n y preservaci&oacute;n
de este importante recurso.</p>
<h3>Hidrolog&iacute;a y din&aacute;mica fluvial</h3>
<p>La red hidrol&oacute;gica del Fresno pertenece a la vertiente
oriental de la Cordillera Central, espec&iacute;ficamente a la gran
cuenca del r&iacute;o Magdalena, de la que son afluentes los
r&iacute;os Gual&iacute; y Guarin&oacute;, las dos fuentes
h&iacute;dricas de mayor importancia para el municipio, que dividen al
territorio en dos grandes cuencas hidrogr&aacute;ficas.</p>
<p>La direcci&oacute;n de los principales cuerpos de agua de estas dos
cuencas est&aacute; determinada por el relieve monta&ntilde;oso y las
caracter&iacute;sticas geol&oacute;gicas de la regi&oacute;n. La
mayor&iacute;a de los cauces son cortos, de alta velocidad y
medianamente profundos. La cuenca del r&iacute;o Guarin&oacute; se
encuentra sujeta a la falla Palestina en su parte media, lo que produce
un cambio brusco en su direcci&oacute;n, situaci&oacute;n que influye
tambi&eacute;n sobre los tributarios, haciendo sus cauces m&aacute;s
rectos y cortos, entre los cuales se encuentran las quebradas San
Joaqu&iacute;n, Pe&ntilde;as Gordas y Cascabel.</p>
<p>En la parte media se pierde la influencia de la falla
geol&oacute;gica. All&iacute; se encuentran afluentes de mayor
importancia, como la quebrada Barreto, que abastece a la mayor&iacute;a
de veredas que se encuentra a su paso.</p>
<p>La otra gran cuenca corresponde a la del r&iacute;o Gual&iacute;. Se
encuentra influenciada en su parte alta por la acci&oacute;n directa
del drenaje sobre rocas de tipo metam&oacute;rfico esquistosas, y
granitoides en la parte baja. La morfolog&iacute;a de esta zona permite
que existan afluentes de gran importancia por su caudal y
tama&ntilde;o, entre los cuales est&aacute;n las cuencas de las
quebradas Guarumo, Campe&oacute;n, Nic&uacute;a y los r&iacute;os
Medina y Sucio.</p>
<h3>Oferta y demanda</h3>
<p>La oferta hidrol&oacute;gica con que cuenta el municipio se basa en
los caudales de los afluentes que nutren las cuencas de los r&iacute;os
Gual&iacute; y Guarin&oacute;, fuentes que se caracterizan por
presentar importantes caudales en &eacute;pocas de invierno, y
disminuciones moderadas que garantizan el abastecimiento a la
poblaci&oacute;n del recurso h&iacute;drico en &eacute;pocas de verano.
(Es de aclarar que no todos los drenajes principales que definen las
cuencas son abastecedores de acueductos). El agua que abastece el
acueducto de la cabecera municipal llega de las quebradas Guarumo, San
Antonio, La Granja, La Florida y La Moya; as&iacute; lo referencia
CORFRESNOS, en el formato para inspecci&oacute;n sanitaria,
diligenciado el 12 de abril de 2007.</p>
<p>Seg&uacute;n estudios realizados para el PBOT, la disponibilidad del
agua se ve afectada por la calidad del recuro, como lo muestran las
tablas sobre caracterizaci&oacute;n general de las fuentes del
municipio, elaboradas con base en la identificaci&oacute;n de focos y
fuentes de contaminaci&oacute;n, mediante metodolog&iacute;a propuesta
por el Instituto Geogr&aacute;fico Agust&iacute;n Codazzi (IGAC).
&Eacute;sta registra c&oacute;mo el agua de casi todas las fuentes es
utilizada para uso dom&eacute;stico y agropecuario, y s&oacute;lo el
r&iacute;o Medina tiene uso minero, adem&aacute;s de los anteriores.</p>
<h3>La calidad del agua</h3>
<p>De acuerdo con las tablas mencionadas, se observa c&oacute;mo la
mayor&iacute;a de r&iacute;os y quebradas se encuentra contaminada por
alg&uacute;n tipo de desecho, procedente en gran parte de los usos
dom&eacute;stico y agropecuario, y en un solo caso del uso minero.</p>
<p>En cuanto a los desechos de uso dom&eacute;stico, las fuentes
reciben aguas servidas, lanzadas directamente o por alcantarillado.
Estos desechos contienen vertimientos org&aacute;nicos e
inorg&aacute;nicos, algunos considerados como peligrosos. Los desechos
provenientes del uso agropecuario son agroqu&iacute;micos,
sedimentaci&oacute;n por erosi&oacute;n o aguas servidas de establos,
gallineros, etc. Sin embargo, seg&uacute;n el estudio, este tipo de
vertimientos puntuales y no puntuales se realizan generalmente en
puntos medios de las cuencas, con lo cual no se compromete en mayor
grado la cantidad del recurso que se utiliza para consumo humano.</p>
<p>De otro lado, los contaminantes no dom&eacute;sticos m&aacute;s
importantes son los derivados de las aguas mieles sobrantes de los
procesos de beneficio del caf&eacute;, lo que contribuye de manera
directa sobre la afectaci&oacute;n del PH de las aguas, aumentando
factores como la eutrofizaci&oacute;n de las mismas, a causa de la gran
cantidad de material de tipo org&aacute;nico que transportan en sus
cauces. Los desechos de la actividad minera, espec&iacute;ficamente los
producidos por la explotaci&oacute;n del oro que se realiza
actualmente, corresponden a vertimientos l&iacute;quidos de mercurio
que se lanzan al cauce del r&iacute;o Medina, desecho qu&iacute;mico
considerado como peligroso.</p>
<p>Teniendo en cuenta lo anterior, las quebradas Barreto y
Nic&uacute;a, y el r&iacute;o Sucio son las fuentes m&aacute;s
contaminadas del municipio, la primera por atravesar una zona de gran
densidad poblacional dedicada a labores agropecuarias y los dos
&uacute;ltimos por encontrarse muy cerca de la cabecera municipal,
convirti&eacute;ndose en zonas de descargue por excelencia de las aguas
servidas de las viviendas ubicadas en sus m&aacute;rgenes,
adem&aacute;s de la contaminaci&oacute;n ocasionada por la
explotaci&oacute;n minera, que afecta al r&iacute;o Medina, afluente
del r&iacute;o Sucio.</p>
<p>El municipio no cuenta con tratamientos para manejar los desechos.
Los residuos urbanos se recolectan dos veces a la semana y su
disposici&oacute;n final se hace en el relleno sanitario.</p>
<p>La Actualizaci&oacute;n del Informe Defensorial No. 39,
"Diagn&oacute;stico sobre la calidad del agua para el consumo humano en
Colombia", realizado por la Defensor&iacute;a del Pueblo en el 2005,
referencia al Fresno como un municipio con muy mala calidad de agua.
Por su parte el Plan parcial de descontaminaci&oacute;n en la cuenca
del r&iacute;o grande de La Magdalena, registra al Fresno como un
municipio con alta restricci&oacute;n de la oferta h&iacute;drica para
consumo humano, y riesgo medio de la alteraci&oacute;n de la calidad
del agua, por vertimientos org&aacute;nicos.</p>
<h3>Vayamos a las fuentes</h3>
<p>Teniendo en cuenta los lineamentos estipulados por CORTOLIMA para
establecer los niveles de contaminaci&oacute;n base en los porcentajes
de saturaci&oacute;n de ox&iacute;geno, las fuentes abastecedoras de
los acueductos rurales y urbanos tienen entre un 65 y 80&deg;70 de
saturaci&oacute;n, porcentaje que las clasifica como aguas medianamente
contaminadas.</p>
<p>El an&aacute;lisis bacteriol&oacute;gico presenta &iacute;ndices de
coliformes por encima de los niveles establecidos como normales por la
Seccional de Salud respecto a potabilidad de aguas superficiales. Las
caracter&iacute;sticas fisicoqu&iacute;micas indican que la
mayor&iacute;a de las fuentes posee &iacute;ndices permisibles de
potabilidad, y en los rangos aceptables o m&aacute;ximos tolerables,
respecto a la turbiedad.</p>
<p>Seg&uacute;n el formato para inspecci&oacute;n sanitaria de sistemas
de abastecimiento de agua para consumo humano de la Gobernaci&oacute;n
del Tolima, Secretar&iacute;a de Salud, diligenciado por CORFRESNOS ESP
el 12 de abril del 2007, la planta para el Tratamiento del agua
construida en 1993 en la vereda La Florida no funciona, y tampoco
funciona el tratamiento para disposici&oacute;n de excretas. Por tal
motivo, se hace prioritario implementar tratamientos convencionales
adecuados para destinar el agua al consumo humano.</p>
<h3>Cobertura vegetal</h3>
<p>La mayor&iacute;a de cuencas y microcuencas se encuentra bien
protegida, presenta una cobertura vegetal de especies nativas,
especialmente en sus nacimientos. Con saldo negativo aparecen algunas
zonas donde la expansi&oacute;n de la frontera agr&iacute;cola, a
trav&eacute;s de la siembra de caf&eacute;, ca&ntilde;a y ma&iacute;z,
tiende a ocupar &aacute;reas que deber&iacute;an destinarse a la
protecci&oacute;n de dichas fuentes, invadiendo</p>
<p>espacios necesarios para la recuperaci&oacute;n de sus aguas. En
algunos casos, han terminado por afectar especies sembradas para
protecci&oacute;n de las cuencas en zonas cercanas al cauce, como es el
caso de matas de guadua, que se han ido tumbando para darle paso a la
siembra.</p>
<p>Las quebradas Betania y San Jorge son dos casos especiales de
mencionar: la primera porque conserva una &oacute;ptima y variada
cobertura, ya que su nacimiento se hace en un relicto de bosque
secundario poco intervenido, compuesto por gran cantidad de especies
nativas y arbustos espesos, durante todo su recorrido. La segunda,
porque aunque presenta &oacute;ptima cobertura vegetal, no satisface la
conservaci&oacute;n del recurso, por tratarse de especies destinadas
para la explotaci&oacute;n maderera como pinos y eucaliptos, los cuales
requieren grandes cantidades de agua para su sostenimiento. Sin
embargo, la quebrada muestra un caudal suficiente, sobre todo en su
parte media. Son de resaltar los esfuerzos de la comunidad del sector
por reforestar el nacimiento con especies forestales protectoras
nativas.</p>
<h3>Amenazas h&iacute;dricas</h3>
<p>Se presentan en el municipio procesos de desestabilizaci&oacute;n de
laderas generados por la presencia de r&iacute;os cortos de alta
velocidad (con excepci&oacute;n de los r&iacute;os Guali y
Guarin&oacute;), por la topograf&iacute;a de relieve abrupto con
condiciones de precipitaci&oacute;n elevada, as&iacute; como por la
cobertura vegetal heterog&eacute;nea y las pr&aacute;cticas humanas
degradantes, creando surcos por excesiva erosi&oacute;n laminar, hasta
convertirse en carcavas incontroladas de gran tama&ntilde;o,
especialmente en las quebradas La Nic&uacute;a y Piedras Gordas.</p>
<p>Es mucho el trabajo que a&uacute;n se requiere para proteger
nuestras fuentes de agua potable de la contaminaci&oacute;n. Cualquier
acci&oacute;n en defensa y protecci&oacute;n del agua, por
peque&ntilde;a que parezca, es importante para la comunidad, para el
pa&iacute;s y para el planeta. Aportar con nuestras acciones positivas,
semillas de vida para este fin, es una opci&oacute;n que
contribuir&aacute; a no comprometer la oferta del recurso actual para
las generaciones futuras.</p>
<h4>Ah, y no olvide: el agua limpia comienza y termina con usted.</h4>
<h5>*Nacida en Fresno, especialista en Planeaci&oacute;n para la Educaci&oacute;n Ambiental.</h5>


</div>


</div>


</div>


<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima&nbsp;</h6>






</div>






</div>






</div>






</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/agua.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:10:39 GMT -->
</html>
