<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/gbotero.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:10:08 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>





  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />




  


  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />





  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>





<div id="container">
<div id="banner"><a href="../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>





</div>





<div id="left">
<div style="text-align: right;"><br />





<div style="text-align: center;"><a href="imagenes/portadan1_1.html"><img style="border: 0px solid ; width: 102px; height: 150px;" alt="Portada primer n&uacute;mero de la revista" src="../imagenes/portadan1_1a.jpg" /></a></div>





</div>





<div style="text-align: center;">
<h3>N&uacute;mero 1</h3>





<dl>





  <dd>
    
    
    
    
    <h4><a href="#indice">Contenido</a></h4>





  </dd>




  <dd>
    
    
    
    
    
    <h4><a href="1edicionimpresa.html">Editorial</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="viejoconquistador.html">Yuldama y el viejo conquistador</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="importancia.html">La importancia de
llamarse Fresno</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="memoriayfuturo.html">Memoria y futuro</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="fundacionyuldama.html">Fundaci&oacute;n Yuldama hijos y amigos de Fresno</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="guadua.html">Los templos de guadua de Sim&oacute;n V&eacute;lez y la arquitectura de la zona cafetera</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="mariquita.html">Mariquita y el eco de una propuesta regional</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="gbotero.html">Germ&aacute;n Botero</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="trompoyuniverso.html">El trompo y el universo</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="../documentos/expedicionesludicas.pdf">Expediciones
l&uacute;dicas</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="agua.html">&iquest;De
d&oacute;nde viene el agua?</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="mariauxiliadora.html">Colegio Mar&iacute;a Auxiliadora: 100 a&ntilde;os despu&eacute;s un sue&ntilde;o hecho realidad</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="crucigrama.html">Crucigrama</a></h4>




  </dd>




</dl>




<dl>




</dl>






</div>





</div>





<div id="content">
<div style="text-align: left;">
<h3>PERSONAJE</h3>


<h2>Germ&aacute;n Botero</h2>


<h4>Por JORGE G&Oacute;MEZ PINILLA</h4>


<table style="text-align: left; width: 582px; height: 539px;" border="0" cellpadding="2" cellspacing="2">


  <tbody>


    <tr>


      <td><img style="width: 189px; height: 553px;" alt="" src="../imagenes/botero1.jpg" /></td>


      <td align="undefined" valign="undefined">
      
      
      <p style="width: 372px;">El escultor Germ&aacute;n Botero, adem&aacute;s de ilustre hijo del Fresno, cumple
desde hace d&eacute;cadas un renombrado papel en el medio art&iacute;stico nacional e
internacional.</p>


      
      
      <h4>&iquest;Cu&aacute;l es el recuerdo m&aacute;s memorable que tiene de Fresno?</h4>


      
      
      <p style="text-align: justify;">Habr&iacute;a
mucho que recordar, pero en especial recuerdo las fincas de mi abuelo.
Yo andaba mucho con &eacute;l, y &eacute;l ten&iacute;a una finca de Fresno hacia Manizales,
donde me la pasaba con mis amigos. All&aacute; ten&iacute;amos entera libertad,
podr&iacute;amos hacer lo que fuera, nadie estaba pendiente de nosotros. Y lo
comparo con la situaci&oacute;n de ahora, en la que los chicos andan como muy
encerrados.</p>


      
      
      <h4>Entre, el Fresno anterior y el actual, con cu&aacute;l se queda?</h4>


      
      
      <p style="text-align: justify;">Bueno,
al Fresno de ahora he hecho unos viajes muy cortos. Realmente no podr&iacute;a
tener una visi&oacute;n clara y profunda del Fresno de ahora. En su parte
urbana lo veo muy parecido. En su parte ambiental, a ra&iacute;z de la
producci&oacute;n de caf&eacute; caturra, todo el paisaje cambi&oacute;. Eso me impresion&oacute;,
porque el caturra homogeniz&oacute; el paisaje, que antes era muy diverso.</p>


      
      
      <h4>&iquest;Influy&oacute; para algo Fresno en su vocaci&oacute;n art&iacute;stica?</h4>


      
      
      <p>S&iacute;, s&iacute;. El hecho de haber vivido en el Fresno influy&oacute; mucho en mi propuesta escult&oacute;rica.</p>


      
      
      <p>Espec&iacute;ficamente la producci&oacute;n de panela, que es un proceso muy interesante.</p>


      
      
      <p style="width: 287px;">Eso me dio desde peque&ntilde;o la idea de trabajar procesos.</p>


      <br />


      </td>


    </tr>


  
  
  </tbody>
</table>


<br />


<h4>Recuerdo unas obras suyas envueltas en fique...</h4>


<p style="text-align: justify;">Hay
unas obras anteriores al 90, muy grandes, realizadas en fique, s&iacute;. Pero
no tienen que ver directamente con Fresno. Est&aacute;n ligadas a una
investigaci&oacute;n que hice en la regi&oacute;n de Antioquia sobre manufactura y
artesanado, producci&oacute;n de fique, producci&oacute;n de sombreros en Aguadas,
miner&iacute;a de oro y trabajo en cuero. Esta investigaci&oacute;n influy&oacute; mucho en
el desarrollo de mi obra.</p>


<h4>Se nota tambi&eacute;n en su obra una inspiraci&oacute;n ind&iacute;gena, dir&iacute;a precolombina...</h4>


<p style="text-align: justify;">Hay una parte de mi obra, de los 90 en
adelante, que est&aacute; relacionada. Son unas tumbas. La primera
surgi&oacute; de un viaje que hice a la regi&oacute;n de San
Agust&iacute;n, en el Huila. Toda esa obra est&aacute; conscientemente
relacionada con elementos prehisp&aacute;nicos. Sin embargo, en obras
anteriores en fundici&oacute;n hay elementos ind&iacute;genas, pero no
son muy conscientes. Han salido as&iacute; de modo casual.</p>


<h4>Hablando de los variados materiales que componen su obra, c&oacute;mo es eso de decidirse por &eacute;ste o por aqu&eacute;l...</h4>


<p style="text-align: justify;">Los materiales corresponden a una
relaci&oacute;n entre concepto y t&eacute;cnica. Yo he trabajado muy
diferentes materiales, s&iacute;. La madera la he trabajado en modelos,
moldes y maquetas. He trabajado la fundici&oacute;n de bronce y
aluminio, los concretos, y recientemente en mi viaje a China
trabaj&eacute; m&aacute;rmol y granito. Siempre, de lo que se trata es
de lograr un encuentro entre las ideas que quiero expresar, y la
t&eacute;cnica a usar.</p>


<h4>El arte como expresi&oacute;n de un estado individual. En
qu&eacute; momento entonces el artista recoge el sentir de una
comunidad...</h4>


<p style="text-align: justify;">Una obra de arte refleja
inevitablemente unas condiciones sociales por un lado, y un desarrollo
t&eacute;cnico, por otro. Hay cosas que en lo t&eacute;cnico yo no
puedo realizar en Colombia, aunque quisiera. Y hay obras que
s&oacute;lo surgen de las condiciones espec&iacute;ficas de lo social
en Colombia.</p>


<h4>Hoy, a qu&eacute; se dedica.</h4>


<p>Estoy trabajando muy fuerte en una retrospectiva que se va a
realizar el pr&oacute;ximo a&ntilde;o en el MAMBO, que involucra a todo
el museo</p>


<p>Adem&aacute;s, trabajo en una serie&nbsp; que inici&eacute; en el
2004 en Santa Marta. Es una serie con madera recogida en la playa. Es
un trabajo&nbsp; nuevo, muy especial.</p>


<h4>&iquest;Es lo que estoy viendo en su taller?</h4>


<p style="text-align: justify;">S&iacute;. Toda esta madera es
tra&iacute;da de Santa Marta. Con esta idea hice una primera
instalaci&oacute;n en Maracaibo (Venezuela), con madera recogida en el
Golfo de Maracaibo. Y el a&ntilde;o pasado hice una gran
instalaci&oacute;n en el Museo Bolivariano de la Quinta de San Pedro
Alejandrino. A la madera no se le hace nada, sino que se la organiza de
cierta forma.</p>


<h4>Entre la gente vinculada a la celebraci&oacute;n del
Sesquicentenario de Fresno hay gran entusiasmo por la
realizaci&oacute;n de una obra suya, que gira en torno a un Parque
Tem&aacute;tico. C&oacute;mo es eso.</h4>


<p style="text-align: justify;">Esta idea fue surgiendo de charlas con
algunos amigos del Fresno. La primera idea era que se realizara una
escultura. Yo les propuse m&aacute;s adelante que hici&eacute;ramos un
parque como escultura. En el arte contempor&aacute;neo se trabaja mucho
lo que se llama Arte Ambiental, que es trabajar sobre la
geograf&iacute;a, sobre el sitio, y trabajarlo con sentido
escult&oacute;rico. Propuse el tema de plantas medicinales, porque en
ning&uacute;n pueblo de Colombia existe uno. Entonces, me parece que si
quiere tener un atractivo tur&iacute;stico, la idea es que a los
turistas que se desplazan por la regi&oacute;n cafetera se les diga que
en Fresno hay un parque de plantas medicinales. Igual el parque puede
ser rentable, que se puedan vender sus productos. La idea va en ese
sentido, de atraer a la gente, de tener algo que mostrar. De todos
modos, hay otros proyectos que pueden ser m&aacute;s inmediatos. Como
la Casa de la Cultura.</p>


<h4>&iquest;Esa tambi&eacute;n es idea suya?</h4>


<p style="text-align: justify;">No. Es idea de William Ospina y los que
est&aacute;n con &eacute;l para la celebraci&oacute;n. Lo de la Casa de
la Cultura me parece m&aacute;s r&aacute;pida, y se pueden desarrollar
las otras alrededor de ella.</p>


<h4>&iquest;Ya hay un lote para el Parque Tem&aacute;tico?</h4>


<p style="text-align: justify;">No. En alg&uacute;n momento, con el
alcalde anterior hab&iacute;a un terreno, en el Alto de la Virgen, y lo
&uacute;ltimo que supe fue que colocaron una antena de Comcel. Pero
m&aacute;s importante que un sitio, es que logremos entusiasmar a la
gente.</p>


<h4>Hay un colega suyo, escultor adem&aacute;s de pintor, Fernando Botero. &iquest;Alg&uacute;n parentesco?</h4>


<p style="text-align: justify;">No un parentesco inmediato. Todo el
apellido Botero viene de Sons&oacute;n, de esa regi&oacute;n de
Antioquia. En todas partes del mundo me preguntan lo mismo, que si soy
familiar de &eacute;l. El fen&oacute;meno Botero es importante porque
enaltece el nombre de Colombia ante el mundo, pero no tengo ninguna
proximidad con el maestro. Desde el punto de vista escult&oacute;rico,
menos.</p>


<h4>&iquest;Y c&oacute;mo le parece su obra?</h4>


<p>Yo creo que el maestro Fernando Botero es muy respetable en su pintura. En escultura, tendr&iacute;a mis reservas.</p>


<h4>&iquest;Alg&uacute;n mensaje para sus coterr&aacute;neos de Fresno?</h4>


<p style="text-align: justify;">Bueno, vamos a ver c&oacute;mo este
a&ntilde;o logramos crear una gran conciencia, una gran
reflexi&oacute;n sobre nuestra tierra, para hacerla avanzar y ponerla
como lo merece: como un sitio muy importante del pa&iacute;s.</p>


<p style="text-align: justify;"></p>


<table style="text-align: left; width: 590px; height: 607px;" border="0" cellpadding="2" cellspacing="2">


  <tbody>


    <tr>


      <td style="text-align: center; width: 158px;" valign="undefined"><img style="width: 193px; height: 183px;" alt="" src="../imagenes/botero3.jpg" /></td>


      <td colspan="1" rowspan="2" style="width: 313px; text-align: center;" valign="undefined"><img style="width: 206px; height: 566px;" alt="" src="../imagenes/botero5.jpg" /></td>


    </tr>


    <tr align="center">


      <td style="width: 158px;"><img style="width: 126px; height: 178px;" alt="" src="../imagenes/botero6.jpg" /></td>


    </tr>


  
  
  </tbody>
</table>


<p style="text-align: justify;"></p>


<br />


</div>





</div>





<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima&nbsp;</h6>





</div>





</div>





</div>





</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/gbotero.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:10:33 GMT -->
</html>
