<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>








  
  
  
  
  
  
  
  <link type="text/css" href="../../1.css" rel="stylesheet" media="screen" />







  


  
  
  
  
  
  
  
  
  
  
  
  
  
  <title>:: Fresno 150 a&ntilde;os - 4 Festival ::</title>
  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />








  
  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>








<div id="container">
<div id="banner"><a href="../../index.html"><img style="border: 0px solid ; width: 800px; height: 100px;" src="../../imagenes/banner.jpg" alt="banner" /></a>
<h1>|el fresno hoy|<a href="../../../150/index.html">150
a&ntilde;os</a> |<a href="http://www.fresnodigital.info/">fresno digital</a>|<a href="../../../yuldama/index.html">revista yuldama</a>|<a href="../../../contactenos.html">Cont&aacute;cto</a>|</h1>








</div>








<div id="left">
<div style="text-align: center;">
<div style="text-align: center;">
<div style="text-align: center;">


<h3><a href="rumbacriolla.php">Rumba Criolla</a></h3>

<h3>Presentaci&oacute;n
de la Rumba Criolla. &nbsp;Danzas Folcl&oacute;ricas de Fresno.</h3>

<a href="imagenes/200000141.jpg"><img style="border: 0px solid ; width: 178px; height: 240px;" alt="" src="imagenes/200000141a.JPG" /></a>




















</div>








</div>








</div>








</div>








<div id="content">
<h2><span style="font-weight: bold;"></span>La&nbsp;&nbsp; Rumba Criolla</h2>

<p style="text-align: left;">El maestro Milcialdes Garavito Wheeler
cre&oacute; un ritmo particular en el a&ntilde;o de 1921 en el
Municipio de Honda (Tolima). Aprovechando el auge arrollador de la
Rumba Cubana que por este tiempo era difundida por medio de la radio y
la novedad del disco fonogr&aacute;fico en nuestro pa&iacute;s.
Consider&oacute; que al agregarle los matices musicales regionales por
medio la ejecuci&oacute;n de tiple, bandola, y cucharas de naranjo
produc&iacute;a un aire con todo el sabor colombiano que m&aacute;s
tarde fue denominado por sus amigos Rumba Criolla. <a href="#pinilla">(1)</a><br />

<br />

En un comienzo este nuevo ritmo era exclusivo de las clases sociales
mas altas luego con la inauguraci&oacute;n de la radio Santa Fe en el
a&ntilde;o de 1938 el d&iacute;a primero de abril comenz&oacute; a
gozar del auge, popularidad y aceptaci&oacute;n, convirti&eacute;ndose
de dominio del pueblo.<br />

<br />

La palabra Rumba cuyo sin&oacute;nimo zumba signific&oacute; en
Espa&ntilde;a retumba, suena matriz primigenia que por localismo
significo convidar, ofrecer, compartir. Criolla en nuestro pa&iacute;s
simboliza oriunda; Siendo pues una rumba a nuestra manera<br />

<br />

El Maestro Emilio Sierra Baquero defini&oacute; as&iacute; el ritmo que Milciades comparti&oacute; con &eacute;l:<br />

"&hellip;No eran mas que una especie de fandango ritmo que se
consideraba como hermano menor del bambuco, mezclado a los aires de
moda y con un nombre que capitaliza el &eacute;xito de los estilos
afrocubanos en boga"<br />

<br />

Las culturas populares aportaron a su ejecuci&oacute;n en la danza que
en todos los biotipos humanos existentes en la regi&oacute;n andina
matizando su interpretaci&oacute;n acentuando la vivencia y rasgos
caracter&iacute;sticos propias de cada una de ellas.<br />

<br />

Seg&uacute;n Octavio Marulanda (folcl&oacute;rologo caldense) "La Rumba
Criolla fue un fen&oacute;meno popular que se apoder&oacute; de la
cultura rural de la regi&oacute;n Andina en las d&eacute;cadas de
a&ntilde;os 40 y 50 con m&aacute;s frecuencia se escuchaba y bailaba en
Huila, Tolima, y en ciertas zonas del viejo caldas (Caldas Risaralda y
Quind&iacute;o) Pero aun m&aacute;s en Boyac&aacute;, donde
comenz&oacute; Pr&aacute;cticamente a ser un ritmo Folclorizado&ldquo;.<a href="#marulanda">(2)</a><br />

<br />

Pero tambi&eacute;n se conoce de la presencia de la rumba criolla en
los departamentos de Cundinamarca, Santander, Norte de Santander,
Antioquia, Nari&ntilde;o, Cauca Valle del cauca en conclusi&oacute;n en
toda la regi&oacute;n Andina.<br />

<br />

La rumba criolla no podemos decir que en este momento pertenece a una u
otra parte o que la compuso alguien en especial porque para el pueblo
se convirti&oacute; en un hecho an&oacute;nimo sin autor ni
procedencia, puesto que la adoptaron como propia. Confirmado que es
verdadero Folclor.<br />

<br />

<a name="pinilla"></a>1 PINILLA AGUILAR, Jos&eacute; I. cultores de la m&uacute;sica colombiana Bogota; El autor 1980, p 25 y 26 2<br />

<br />

<a name="marulanda"></a>2 MARULANDA, Octavio Entrevista Colombia y su m&uacute;sica Vol. II</p>








</div>








<div id="footer">
<h6><a href="../../../150/convocatoria.html">fundaci&oacute;n
yuldama, hijos y amigos del fresno</a> | <a href="creditos.html">cr&eacute;ditos</a>
| &nbsp; &nbsp; &nbsp; &nbsp;<img src="../../imagenes/150.JPG" alt="" style="width: 266px; height: 28px;" /></h6>








</div>








</div>








</body>
</html>
