<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>








  
  
  
  
  
  
  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />







  


  
  
  
  
  
  
  
  
  
  
  
  
  
  <title>:: Ortograf&iacute;a interactiva ::</title>
  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />








  
  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>








<div id="container">
<div id="banner"><a href="index.html"><img alt="" src="../imagenes/banner.JPG" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>Versi&oacute;n de prueba, Para ser usada en el servidor de fundaci&oacute;n karisma</h1>





<h1>|<a href="orientacion.html">orientaciones</a>|
|Libro interactivo |
|<a href="geofisica.html">concurso</a>| |<a href="actividades.htm">Actividades</a>|</h1>








</div>















<div id="content">
<h2>Abadejo</h2>
<p>Bacalao. Nombre com&uacute;n a varios peces del mismo g&eacute;nero
que el bacalao. Pez del mar de las antillas de color oscuro y escamas
peque&ntilde;as y rectangulares.</p>
<h2>Abalorio</h2>
<p>Conjunto de cuentecillas de vidrio agujereadas, con las cuales, ensalt&aacute;ndolas, se hacen adornos y labores.</p>
<h2>Abeto</h2>
<p>&Aacute;rbol que crece en parajes frescos y elevados, forma bosques
en los Pirineos espa&ntilde;oles, y su madera no muy resistente, se
aprecia por su tama&ntilde;o y blancura.</p>
<h2>Abigarrado</h2>
<p>De varios colores, mal combinado. D&iacute;cese tambi&eacute;n de lo heterog&eacute;neo reunido sin orden.</p>
<h2>Abintestato</h2>
<p>Del lat&iacute;n ab intestato. Procedimiento judicial sobre herencia y adjudicaci&oacute;n de bienes del que muere sin testar.</p>
<h2>Ablativo</h2>
<p>Uno de los casos de la declinaci&oacute;n latina y equivalente de
&eacute;l en la gram&aacute;tica de otras lenguas. Hace en la
oraci&oacute;n oficio que complemento, expresando en ella relaciones de
procedencia, situaci&oacute;n, modo, tiempo, instrumento, materia, etc.</p>
<h2>Abluci&oacute;n</h2>
<p>Acci&oacute;n de lavar o lavarse. Purificarse por medio de agua en
el ritual de algunas religiones como la judaica, la mahometana, etc.</p>
<h2>Abocinar</h2>
<p>Ensanchar un tubo o ca&ntilde;&oacute;n hacia su boca a modo de bocina.</p>
<h2>Abolengo</h2>
<p>Ascendencia de abuelos o antepasados. &nbsp;Ascendencia ilustre. Lugar de donde se es oriundo; nacionalidad, filiaci&oacute;n &eacute;tnica o biol&oacute;gica.</p>
<h2>Abrevadero</h2>
<p>Estanque, pil&oacute;n o paraje del r&iacute;o, arroyo o manantial a prop&oacute;sito para dar de beber al ganado.</p>
<h2>Abur</h2>
<p>Sin&oacute;nimo de agur. Interjecci&oacute;n que se usa para despedirse.</p>
<h2>Acerbo</h2>
<p>&Aacute;spero al gusto. Cruel, riguroso, desapacible.</p>
<h2>Acervo</h2>
<p>Conjunto de bienes morales o culturales acumulados por tradici&oacute;n o herencia.</p>
<h2>Ac&iacute;bar</h2>
<p>Del &aacute;rabe as-sibar que quiere decir jugo de aloe, que es una planta medicinal. Amargura, sinsabor, disgusto.</p>
<h2>Adobe</h2>
<p>Masa de barro mezclada a veces con paja, moldeada en forma de
ladrillo y secada al aire que se emplea en la construcci&oacute;n de
paredes o muros. Hierros que pon&iacute;an en los pies a un criminal.</p>
<h2>Agiotista</h2>
<p>En M&eacute;xico usurero. Persona que se emplea en la especulaci&oacute;n abusiva con perjuicio de un tercero.</p>
<h2>Aherrojar</h2>
<p>Poner a algunos prisiones de hierro. Oprimir, subyugar.</p>
<h2>Ahilar</h2>
<p>Ir uno tras otro formado hilera. Padecer desfallecimiento o desmayo
por falta de alimento. Adelgazarse por causa de alguna enfermedad.</p>
<h2>Ah&iacute;to</h2>
<p>Saciado, harto. Apl&iacute;case al que padece de indigesti&oacute;n.
Cansado o fastidiado de alguna persona o cosa. Quieto, permanente en su
lugar.</p>
<h2>Alabarda</h2>
<p>Arma ofensiva que consta de un asta de madera como de dos metros de
largo y de una moharra (punta de la lanza) con cuchilla transversal,
aguda por un lado y de figura de media luna por otro.</p>
<h2>Alabastro</h2>
<p>Variedad de piedra blanca, no muy dura, compacta, a veces
transl&uacute;cida, de apariencia marm&oacute;rea se usa para hacer
esculturas o elementos de decoraci&oacute;n arquitect&oacute;nica.</p>
<h2>Alabeo</h2>
<p>Comba o vuelta de cualquier cuerpo o superficie; en especial, la
madera al alabearse. Deformaci&oacute;n moment&aacute;nea del ala de
una avi&oacute;n para compensar el efecto de la fuerza
centr&iacute;fuga durante un viraje.</p>
<h2>Albacea</h2>
<p>Persona encargada por el testador o por el juez de cumplir la &uacute;ltima voluntad y custodiar los bienes del muerto.</p>
<h2>Albarda</h2>
<p>Pieza principal del aparejo de las caballer&iacute;as de carga,
formada por dos almohadillas rellenas, generalmente de paja que cae
sobre el lomo del animal. En Am&eacute;rica Central, Cuba, Chile y
M&eacute;xico especie de silla de montar de cuero crudo o curtido.</p>
<h2>Albarr&aacute;n</h2>
<p>Dec&iacute;ase del que no ten&iacute;a casa o vecindad en
ning&uacute;n pueblo. Mozo soltero dedicado al servicio agr&iacute;cola.</p>
<h2>Albayalde</h2>
<p>Carbonato b&aacute;sico de plomo. Es s&oacute;lido, de color blanco y se emplea en la pintura para preparar los lienzos.</p>
<h2>Alb&eacute;itar</h2>
<p>Veterinario.</p>
<h2>Alberca</h2>
<p>Dep&oacute;sito artificial de agua, con muros de f&aacute;brica para el riego. En M&eacute;xico piscina deportiva.</p>
<h2>Alberchigo</h2>
<p>Fruto del alberchiguero, &nbsp;es de tama&ntilde;o vario aunque por
lo general de unos seis cent&iacute;metros de di&aacute;metro. Su carne
es recia, jugosa y de color amarillo muy subido y su piel amarillenta.
Fruto que en algunas partes se conoce como albaricoque.</p>
<h2>Albino</h2>
<p>D&iacute;cese de los seres vivos que presentan ausencia
cong&eacute;nita de pigmentaci&oacute;n por lo que su piel, pelo, iris,
plumas, flores, etc., son mas o menos blancos a diferencia de los
colores propios de su especie, variedad o raza. En M&eacute;xico
dec&iacute;ase del descendiente de morisco y europea o de europeo y
morisca.</p>
<h2>Albo</h2>
<p>Blanco. Especialmente en lenguaje literario, sobre todo po&eacute;tico.</p>
<h2>Albornoz</h2>
<p>Especie de capa o capote con capucha. Tela hecha con estambre muy
torcido y fuerte. Prenda de tela esponjosa, que se utiliza para secarse
despu&eacute;s del ba&ntilde;o.</p>
<h2>Albura</h2>
<p>Blancura perfecta. En la antig&uuml;edad se le llamaba as&iacute; a la clara de huevo.</p>
<h2>Alcabala</h2>
<p>Tributo del tanto por ciento del precio que pagaba al fisco el
vendedor en el contrato de compra venta y ambos contratantes en el de
permuta. En Colombia y Venezuela puesto de polic&iacute;a en las
salidas de las ciudades y carreteras.</p>
<h2>Alcarav&aacute;n</h2>
<p>Ave de cabeza redondeada, patas largas y amarillas, pico
relativamente corto y grandes ojos amarillos. De costumbres
crepusculares o nocturnas que habita en terrenos descubiertos,
pedregosos o arenosos.</p>
<h2>Alcazaba</h2>
<p>Recinto fortificado, dentro de una poblaci&oacute;n amurallada, para refugio de la guarnici&oacute;n.</p>
<h2>Aldehuela</h2>
<p>Diminutivo de aldea.</p>
<h2>Alf&eacute;izar</h2>
<p>Vuelta o derrame que hace la pared en el corte de una puerta o
ventana tanto por la parte de adentro como por la de afuera, dejando al
descubierto el grueso del muro. Rebajo en &aacute;ngulo recto que forma
el telar de una puerta o ventana con el derrame donde encajan las hojas
de la puerta con que se cierra.</p>
<h2>&Aacute;lgido</h2>
<p>Muy fr&iacute;o. D&iacute;cese del per&iacute;odo cr&iacute;tico
culminante de algunos procesos org&aacute;nicos, f&iacute;sicos,
pol&iacute;ticos, sociales, etc.</p>
<h2>Alhel&iacute; o alel&iacute;</h2>
<p>Planta vivaza_40.1., europea que se cultiva para adorno, y cuyas
flores, seg&uacute;n sus variedades, son sencillas o dobles, blancas,
rojas, amarillas, o de otros colores y grato olor.</p>
<h2>Vivaz</h2>
<p>D&iacute;cese de la planta que vive m&aacute;s de dos a&ntilde;os.</p>
<h2>Alh&oacute;ndiga</h2>
<p>Casa p&uacute;blica destinada a la compra y venta de granos y
mercader&iacute;a que no devengan impuestos mientras no se vendan.
Almac&eacute;n.</p>
<h2>Aljaba</h2>
<p>Caja port&aacute;til para flechas que se colgaban del hombro izquierdo a la cadera derecha.</p>
<h2>Aljibe</h2>
<p>Dep&oacute;sito subterr&aacute;neo de agua. Cisterna. Dep&oacute;sito destinado al almacenamiento de un liquido.</p>
<h2>Almadraba</h2>
<p>Pesca de atunes. Red o cerco de redes con que se pescan atunes. Lugar donde se pescan y se preparan los atunes.</p>
<h2>Almohaza</h2>
<p>Instrumento que se compone de una chapa de hierro con cuatro o cinco
serrezuelas (sierras) de dientes menudos y romos y de un mango de
madera o un asa, sirve para limpiar las caballer&iacute;as.</p>
<h2>Aluvi&oacute;n</h2>
<p>Sedimento arrastrado por las lluvias o las corrientes. Avenida
fuerte de agua, inundaci&oacute;n. Afluencia grande de personas o cosas.</p>
<h2>Alveario</h2>
<p>Conducto auditivo externo donde se acumula la cerilla del o&iacute;do.</p>
<h2>&Aacute;lveo</h2>
<p>Madre del r&iacute;o o del arroyo.</p>
<h2>Alv&eacute;olo</h2>
<p>Celdillas del panal. En zoolog&iacute;a cada una de las cavidades en
que est&aacute;n engastados los dientes en los vertebrados y cada de
las fositas hemisf&eacute;ricas en que terminan las &uacute;ltimas
ramificaciones de los bronquiolos.</p>
<h2>Alvino</h2>
<p>Perteneciente o relativo al bajo vientre. Evacuaciones alvinas.</p>
<h2>Amancillar</h2>
<p>Manchar deslustrar la fama o linaje. Deslucir, afear, ajar. Antiguamente lastimar.</p>
<h2>Ambros&iacute;a o ambrosia</h2>
<p>Manjar o alimento de los dioses. Cosa deleitosa al esp&iacute;ritu. Cualquier vianda, manjar o bebida de gusto suave o delicado.</p>
<h2>Andr&oacute;gino</h2>
<p>D&iacute;cese de la persona cuyos rasgos externos no se corresponden con los propios de su sexo.</p>
<h2>Anfibolog&iacute;a</h2>
<p>Consiste en emplear voces o cl&aacute;usulas de doble sentido.
Manera de hablar a la que puede darse mas de una interpretaci&oacute;n.</p>
<h2>Animadversi&oacute;n</h2>
<p>Enemistad, ojerizaa_55.1..</p>
<h2>Ojeriza</h2>
<p>Enojo y mala voluntad contra uno.</p>
<h2>Antropofagia</h2>
<p>Costumbre de comer carne humana.</p>
<h2>Antropolog&iacute;a</h2>
<p>Ciencia que trata de los aspectos biol&oacute;gicos del hombre y de su comportamiento como miembro de una sociedad.</p>
<h2>Aovar</h2>
<p>Poner huevos las aves y otros animales.</p>
<h2>Apercibir</h2>
<p>Percibir, observar, caer en cuenta. Prevenir, disponer preparar lo necesario para alguna cosa. Amonestar, advertir.</p>
<h2>Apolog&iacute;a</h2>
<p>Discurso de palabra o por escrito en defensa o alabanza de personas o cosas.</p>
<h2>Arquitrabe o alquitrabe</h2>
<p>Parte inferior del entablamento que descansa sobre el capitela_61.1. de una columna.</p>
<h2>Capitel</h2>
<p>Parte superior de una columna.</p>
<h2>Arreba&ntilde;ar</h2>
<p>Reba&ntilde;ar. Juntar y recoger alguna cosa sin dejar nada.</p>
<h2>Arrebol</h2>
<p>Color rojo de las nubes iluminadas por los rayos del sol. Colorete. Ruedo o refuerzo de la falda.</p>
<h2>Arveja</h2>
<p>En Argentina, Colombia y Chile guisante. Planta leguminosa que se utiliza como forraje.</p>
<p>Arvej&oacute;n o almorta</p>
<p>Planta cuya ingesti&oacute;n produce a veces una par&aacute;lisis
grave de las piernas denominada latirismo. Es originaria de
Espa&ntilde;a.</p>
<p>Arz&oacute;n</p>
<p>Parte delantera o trasera que une los brazos longitudinales de la armaz&oacute;n de una silla de montar.</p>
<p>Asperges</p>
<p>Rociadura o aspersi&oacute;n. Ant&iacute;fona que comienza con
&eacute;sta palabra y que dice el sacerdote al rociar con agua bendita
el altar y la congregaci&oacute;n de fieles.</p>
<p>Astrolabio</p>
<p>Antiguo instrumento en el que estaba representada la esfera celeste
y se usaba para determinar la posici&oacute;n y el movimiento de los
astros.</p>
<p>Atabal</p>
<p>Timbal semiesf&eacute;rico de un solo parche. Tamborcillo o tamboril que suele tocarse en fiestas p&uacute;blicas.</p>
<p>Avecindar</p>
<p>Dar vecindad o admitir a alguien en el n&uacute;mero de los vecinos
de un pueblo. Establecerse en alg&uacute;n pueblo en calidad de vecino.
Avecinarse, acercarse.</p>
<p>Avenencia</p>
<p>Convenio, transacci&oacute;n. Conformidad y uni&oacute;n.</p>
<p>Averno</p>
<p>Es el infierno. Lugar donde ir&aacute;n los condenados por la justicia divina.</p>
<p>Avezado</p>
<p>Acostumbrado, habituado.</p>
<p>Aviar</p>
<p>Prevenir o disponer alguna cosa para el camino. Aderezar la comida.
Alistar, aprestar, arreglar, componer. En zoolog&iacute;a relativo a
las aves y especialmente a sus enfermedades.</p>
<p>Avieso</p>
<p>Torcido, fuera de regla. Malo o mal inclinado. Maldad, delito.</p>
<p>Aviso</p>
<p>Noticia o advertencia que se comunica a alguien.</p>
<p>Avutarda</p>
<p>Ave zancuda, de vuelo corto y pesado muy com&uacute;n en Espa&ntilde;a.</p>
<p>Azafata</p>
<p>Criada de la reina. Mujer encargada de atender a los pasajeros a
bordo de un avi&oacute;n, tren, etc., Muchacha que, contratada al
efecto proporciona informaciones y ayudas a quienes participan en
reuniones y congresos.</p>
<p>Azafate</p>
<p>Canastillo, bandeja o fuente con bordes a poca altura, tejidos de
mimbre o hechos de paja, oro, plata, lat&oacute;n, loza u otras
materias. En Colombia jofaina de madera.</p>
<p>Azogue</p>
<p>Mercurio, metal.</p>
<p>Azoico</p>
<p>En qu&iacute;mica es un grupo de colorantes. En Geolog&iacute;a es
t&eacute;rmino utilizado para nombrar etapas anteriores al
per&iacute;odo prec&aacute;mbrico en los que no se encuentra restos de
vida.</p>
<p>Babia</p>
<p>Territorio de las monta&ntilde;as de Le&oacute;n, Espa&ntilde;a.
Estar alguien &ldquo;en Babia&rdquo; es estar distra&iacute;do, como
ajeno a aquello de que se trata.</p>
<p>Babieca</p>
<p>Persona floja, boba.</p>
<p>Baca</p>
<p>Fruto o baya del laurel. Artefacto en forma de parrilla que se
coloca en el techo de los autom&oacute;viles para llevar bultos,
portaequipaje. Sitio en la parte superior de las diligencias y
dem&aacute;s coches de camino donde pod&iacute;an ir pasajeros y se
colocaban equipajes y otros efectos, resguardados con una cubierta.</p>
<p>Bac&iacute;a</p>
<p>Vasija. Recipiente c&oacute;ncavo para contener l&iacute;quidos
destinados a la alimentaci&oacute;n. Pieza usada por los barberos para
remojar la barba, con una escotadura semicircular en el borde.</p>
<p>B&aacute;culo</p>
<p>Palo o cayado que usan las personas d&eacute;biles o enfermas para sostenerse.</p>
<p>Badajo</p>
<p>Pieza met&aacute;lica generalmente en forma de pera que pende en el
interior de las campanas con la cual se golpean estas para hacerlas
sonar.</p>
<p>Badana</p>
<p>Piel curtida de carnero u oveja. Tira de este cuero o de otro
animal, que se cose al borde interior de la copa del sombrero para
evitar que se manche con el sudor.</p>
<p>Badil</p>
<p>Paleta de hierro o de otro metal, para mover y recoger la lumbre en las chimeneas o braceros.</p>
<p>Badulaque</p>
<p>Cosm&eacute;tico compuesto de varios ingredientes que se usaba en
tiempos pasados. Hombre necio, inconsistente. En Ecuador persona
impuntual en el cumplimiento de sus compromisos.</p>
<p>Baj&aacute;</p>
<p>En el imperio otomano, antiguamente, el que obten&iacute;a
alg&uacute;n superior, como el de la mar o de alguna provincia en
calidad de virrey o gobernador. Hoy es t&iacute;tulo honor&iacute;fico
en algunos pa&iacute;ses musulmanes.</p>
<p>Bajel</p>
<p>Buque, barco.</p>
<p>Balad&iacute;</p>
<p>Propio de la tierra o del pa&iacute;s. De poca importancia.</p>
<p>Balandra</p>
<p>Embarcaci&oacute;n peque&ntilde;a con cubierta y un solo palo.</p>
<p>Baliza</p>
<p>Se&ntilde;al fija o m&oacute;vil que se pone de marca para indicar lugares peligrosos o para orientaci&oacute;n del navegante.</p>
<p>Balumba</p>
<p>Bulto que hacer muchas cosas juntas. Conjunto desordenado y excesivo de cosas.</p>
<p>Bambolla</p>
<p>Ostentaci&oacute;n excesiva y de m&aacute;s apariencia que realidad.
Cosa fofa, abultada y de poco valor. Burbuja, ampolla, vejiga.</p>
<p>Banasta</p>
<p>Cesto grande formado de mimbres o listas de madera delgada y entretejidas. Los hay de distintos tama&ntilde;os y figuras.</p>
<p>Bandearse</p>
<p>Moverse a una u otra banda como cuerda floja. Saberse gobernar para
salvar las dificultades y resolver las necesidades de la vida.</p>
<p>Bandolina</p>
<p>Instrumento peque&ntilde;o musical de cuatro cuerdas y cuerpo
curvado como el la&uacute;d. Sustancia que se usaba para mantener
asentado el caballo.</p>
<p>Baqueta</p>
<p>Vara delgada de hierro o madera que serv&iacute;a para cargar las
armas de fuego. Varilla que se usa para agilizar el paso de los
caballos. Palillos para tocar tambor.</p>
<p>B&aacute;quico</p>
<p>Relativo a Baco. Relativo a la embriaguez.</p>
<p>Bara&uacute;nda</p>
<p>Ruido y confusi&oacute;n grandes.</p>
<p>Barbecho</p>
<p>Tierra de labor que no se siembra durante uno o m&aacute;s
a&ntilde;os. Haza (porci&oacute;n de tierra) arada para sembrar
despu&eacute;s.</p>
<p>Barbo</p>
<p>Pez de r&iacute;o comestible. Tiene cuatro barbillas en la mand&iacute;bula superior.</p>
<p>Barboquejo</p>
<p>Cinta con que se sujeta el sombrero por debajo de la barbilla.</p>
<p>Barrag&aacute;n</p>
<p>Tela de lana impenetrable al agua. Abrigo de esta tela usado por los hombres. Esforzado, valiente.</p>
<p>Barre&ntilde;o</p>
<p>Vasija de barro, metal, pl&aacute;stico, etc., de bastante capacidad
y generalmente m&aacute;s ancha por la boca que por el asiento; sirve
para fregar la loza y para otros usos.</p>
<p>Barrunto</p>
<p>Prever, conjeturar o presentir por alguna se&ntilde;al o indicio. En M&eacute;xico viento del Norte.</p>
<p>Bas&iacute;lica</p>
<p>Palacio o casa real. Edificio p&uacute;blico que serv&iacute;a a los
romanos de tribunal o lugar de reuni&oacute;n. Cada una de las trece
iglesias de Roma, siete mayores y seis menores que se consideran como
las primeras de la cristiandad en categor&iacute;a y gozan de varios
privilegios.</p>
<p>Basilisco</p>
<p>Animal fabuloso al cual se le atribu&iacute;a la propiedad de matar
con la vista. Pieza antigua de artiller&iacute;a. En Ecuador reptil de
color verde muy hermoso y del tama&ntilde;o de una iguana
peque&ntilde;a.</p>
<p>Batahola o bataola</p>
<p>Bulla, ruido grande.</p>
<p>Bat&aacute;n</p>
<p>M&aacute;quina compuesta de mazos de madera para golpear,
desengrasar y darle cuerpo a los pa&ntilde;os y otros tejidos de lana.
En Per&uacute; piedra lisa sobre la cual se muele a mano en las
cocinas. En Per&uacute; caderas de una persona. En Colombia tienda o
lugar donde se venden productos toscos de lana. En Colombia conjunto de
productos toscos de lana, como mantas, cobijas, colchones, ruanas.</p>
<p>Batiborrillo</p>
<p>Mezcla de cosas que no se ven bien unas con otras. &Uacute;sase mas
trat&aacute;ndose de guisados. En la conversaci&oacute;n y en los
escritos, mezcla de cosas inconexas y que no vienen a prop&oacute;sito.</p>
<p>Baza</p>
<p>N&uacute;mero de cartas que en cierto juego recoge el que gana la
mano en los naipes. &ldquo;Meter baza&rdquo; es intervenir en la
conversaci&oacute;n de otros. &ldquo;Sentar baza&rdquo; es sentar un
principio.</p>
<p>Bazo</p>
<p>V&iacute;scera propia de los vertebrados de color rojo oscuro y
forma variada situada casi siempre a la izquierda del estomago que
destruye los hemat&iacute;es viejos y ayuda a formar los leucocitos.</p>
<p>Be</p>
<p>Nombre de la letra B. Onomatopeya del balido del carnero, la oveja y la cabra.</p>
<p>Becuadro</p>
<p>En m&uacute;sica es el signo con el cual se expresa que la nota a que se refiere debe sonar con su entonaci&oacute;n natural.</p>
<p>Beduino</p>
<p>D&iacute;cese de los &aacute;rabes n&oacute;madas que habitan su
pa&iacute;s originario o viven esparcidos por Siria y el &Aacute;frica
septentrional. Hombre b&aacute;rbaro y desafortunado.</p>
<p>Befa</p>
<p>Grosera e insultante expresi&oacute;n de desprecio. Voz onomatop&eacute;yica.</p>
<p>Belfo</p>
<p>D&iacute;cese del que tiene m&aacute;s grueso el labio inferior,
como suelen tenerlo los caballos. Cualquiera de los dos labios del
caballo y otros animales.</p>
<p>Belladona</p>
<p>Planta muy venenosa que se utiliza con fines terap&eacute;uticos principalmente por contener la atropina.</p>
<p>Bellota</p>
<p>Fruto de la encina, del roble y otros &aacute;rboles del mismo
g&eacute;nero. Es un fruto muy voluminoso, ovalado, algo puntiagudo de
dos o m&aacute;s cent&iacute;metros de largo y se compone de una
c&aacute;scara medianamente dura, de color casta&ntilde;o claro, dentro
de la cual est&aacute; la &uacute;nica semilla con sus cotiledones
carnosos y muy ricos en f&eacute;cula.</p>
<p>Bemol</p>
<p>En m&uacute;sica es la nota cuya entonaci&oacute;n es un semitono m&aacute;s baja que la de su sonido natural.</p>
<p>Benedictino</p>
<p>Perteneciente a la orden de San Benito. Licor que fabrican los frailes de esa orden.</p>
<p>Benem&eacute;rito</p>
<p>Digno de galard&oacute;n.</p>
<p>Benju&iacute;</p>
<p>B&aacute;lsamo arom&aacute;tico extra&iacute;do de un &aacute;rbol y que se utiliza en perfumer&iacute;a y medicina.</p>
<p>Beodo</p>
<p>Embriagado o borracho.</p>
<p>Berberisco</p>
<p>Se refiere a las personas naturales de Berber&iacute;a en el &Aacute;frica septentrional, llamados ber&eacute;beres o bereberes.</p>
<p>Berbiqu&iacute;</p>
<p>Herramienta manual utilizada para taladrar la madera.</p>
<p>Bergamota</p>
<p>Variedad de pera muy jugosa y arom&aacute;tica. Variedad de lima muy
arom&aacute;tica, de la cual se extrae una esencia usada en
perfumer&iacute;a.</p>
<p>Bergante</p>
<p>P&iacute;caro, sinverg&uuml;enza.</p>
<p>Bergant&iacute;n</p>
<p>Velero de dos palos con velas cuadradas o redondas. Goleta.</p>
<p>Berrendo</p>
<p>D&iacute;cese de algo que esta manchado de dos colores, bien por la
naturaleza o por la mano del hombre. En M&eacute;xico animal
mam&iacute;fero semejante al ciervo de color casta&ntilde;o y blanco.</p>
<p>Berroque&ntilde;a</p>
<p>Piedra parecida al granito. Dura como el granito.</p>
<p>Berza</p>
<p>En Colombia, planta.</p>
<p>Besugo</p>
<p>En zoolog&iacute;a pez de grandes ojos propio del mar Cant&aacute;brico muy apreciado por su carne. Persona tonta o necia.</p>
<p>Bicorne</p>
<p>De dos cuernos o dos puntas.</p>
<p>Bieldo</p>
<p>Instrumento para beldar (separar la paja del grano), compuesto de un
palo largo de unos 30 cm de longitud, y cuatro palos fijos colocados
transversalmente, en figura de dientes.</p>
<p>Bifronte</p>
<p>De dos frentes o dos caras.</p>
<p>Bigardo</p>
<p>Forma que se usaba para antiguamente para se&ntilde;alar a los frailes desenvueltos y de vida libre. Vago, holgaz&aacute;n.</p>
<p>Birlar</p>
<p>Quitar con malas artes. Matar o derribar a alguien de un golpe o un disparo.</p>
<p>Birlibirloque</p>
<p>Encantamiento. Arte de birlibirloque se refiere a una cosa lograda por medios ocultos o extraordinarios.</p>
<p>Bisnieto o biznieto</p>
<p>Respecto a una persona, hijo o hija de su nieto o nieta.</p>
<p>Bisojo</p>
<p>Se dice de la persona que padece de estrabismo.</p>
<p>Bizarro</p>
<p>Valiente esforzado. Generoso, l&uacute;cido, espl&eacute;ndido.</p>
<p>Boato</p>
<p>Ostentaci&oacute;n en el porte exterior. Vocer&iacute;a o gritos en aclamaci&oacute;n de una persona.</p>
<p>B&oacute;bilis, b&oacute;bilis</p>
<p>Quiere decir de balde, sin trabajo.</p>
<p>Boche</p>
<p>Borrico. Hoyo peque&ntilde;o y redondo que hacen los muchachos en el
suelo para jugar, tirando a meter dentro de &eacute;l las piezas con
que juegan.</p>
<p>Bodoque</p>
<p>Pelota o bola de barro como una bala de mosquete, la cual
serv&iacute;a para tirar con ballesta. Reborde con que se refuerzan los
colchones. Relieve con forma redonda que sirve de adorno en algunos
bordados. Pelotilla de papel. En Guatemala y M&eacute;xico es
chich&oacute;n, bollo y en general hinchaz&oacute;n de forma redonda en
cualquier parte del cuerpo. En M&eacute;xico tambi&eacute;n se utiliza
como ser querido, sobre todo referido a ni&ntilde;os peque&ntilde;os.</p>
<p>Bodorrio</p>
<p>Boda desigual, boda sin aparato ni concurrencia.</p>
<p>Bodrio</p>
<p>Caldo con algunas sobras de sopas, mendrugos, verduras y legumbres
que de ordinario se daba a los pobres en las porter&iacute;as de
algunos conventos. Guiso mal aderezado. Sangre de cerdo ligada con
cebolla para embutir morcillas. Cosa mal hecha, desordenada o de mal
gusto. </p>
<p>Boj</p>
<p>Arbusto de madera muy dura apreciada para grabados y trabajos de
torner&iacute;a. Es un t&eacute;rmino mar&iacute;timo que significa
bojeo.</p>
<p>Bolonio</p>
<p>D&iacute;cese de los estudiantes y graduados del Colegio Espa&ntilde;ol de Bolonia. Necio, ignorante.</p>
<p>Boniato</p>
<p>Planta de tallos rastreros y ramosos, hojas alternas lobuladas,
flores en campanilla y ra&iacute;ces con tub&eacute;rculos de
f&eacute;cula azucarada que son comestibles.</p>
<p>Bonzo</p>
<p>Sacerdote del culto de Buda en Asia Oriental.</p>
<p>Boquer&oacute;n</p>
<p>Abertura grande. Pez semejante a la sardina pero mucho m&aacute;s
peque&ntilde;o, que abunda en el Mediterr&aacute;neo y parte del
Oc&eacute;ano y con &eacute;l se preparan las anchoas.</p>
<p>B&oacute;rax</p>
<p>Sal blanca compuesta de &aacute;cido b&oacute;rico, sosa y agua que
se encuentra formada en las playas y en las aguas de varios lagos de
China, T&iacute;bet, Ceil&aacute;n, y Potos&iacute; y tambi&eacute;n se
prepara artificialmente. Se emplea en medicina y en la industria.</p>
<p>Borcegu&iacute;</p>
<p>Calzado que llega hasta m&aacute;s arriba del tobillo, abierto por delante y que se ajusta por medio de correas o cordones.</p>
<p>B&oacute;sforo</p>
<p>Estrecho que une el Mar Negro con el de M&auml;rmara. De 30 kms de longitud y entre 300 ms y 3 kms. de ancho.</p>
<p>Boyante</p>
<p>Persona que tiene fortuna y bienestar. Se deriva de boyar que es
sin&oacute;nimo de flotar. D&iacute;cese del toro que acomete de modo
franco.</p>
<p>Boyero</p>
<p>Se nombra a la persona que cuida los bueyes o los conduce. En
Argentina y Uruguay palo peque&ntilde;o que acompa&ntilde;a a los
animales vacunos cuando est&aacute;n pastando.</p>
<p>Breviario</p>
<p>Libro que contiene el rezo eclesi&aacute;stico de todo el
a&ntilde;o. Compendio. Libro de memoria o de apuntamiento.
Fundici&oacute;n de nueve puntos, como la que sol&iacute;a usarse en
las antiguas impresiones del breviario romano.</p>
<p>Buc&oacute;lico</p>
<p>Aplicase al genero po&eacute;tico que canta la vida pastoril y
campestre. Relativo a &eacute;ste g&eacute;nero de poes&iacute;a.
Apl&iacute;case al poeta que lo cultiva.</p>
<p>Bufar</p>
<p>Resoplar con ira y furor el caballo, el toro y otros animales.
Manifestar alguien su ira o enojo extremo de alg&uacute;n modo.
Despedir aire por la boca.</p>
<p>Bulul&uacute;</p>
<p>Farsante que antiguamente representaba &eacute;l solo, en los
pueblos en que pasaba, una comedia, loa o entrem&eacute;s. En Venezuela
alboroto, tumulto, esc&aacute;ndalo.</p>
<p>Bureo</p>
<p>Junta formada por altos dignatarios palatinos y presidida por el
mayordomo mayor que resolv&iacute;a los expedientes administrativos de
la casa real y ejerc&iacute;a jurisdicci&oacute;n sobre las personas
sujetas al fuero de ella. Entretenimiento, diversi&oacute;n, entrar en
bureo. Juntarse para tratar alguna cosa.</p>
<p>Burgo</p>
<p>Aldea o poblaci&oacute;n peque&ntilde;a dependiente de otra principal, origen de las ciudades y de la clase burguesa.</p>
<p>Buril</p>
<p>Instrumento de acero usado para grabar metales. Constelaci&oacute;n del hemisferio Sur, situada entre el Eridano y la Paloma.</p>
<p>Busilis</p>
<p>Punto en que estriba la dificultad del asunto de que se trata. Dar en el hilo.</p>
<p>C&aacute;bala</p>
<p>En la tradici&oacute;n jud&iacute;a es un sistema de
interpretaci&oacute;n m&iacute;stica y aleg&oacute;rica del Antiguo
Testamento. Conjunto de doctrinas teos&oacute;ficas basadas en la
Sagrada Escritura. C&aacute;lculo supersticioso para adivinar. Intriga,
maquinaci&oacute;n. Conjetura, suposici&oacute;n.</p>
<p>Cabuya</p>
<p>Fibra de la pita con la que se fabrican cuerdas y tejidos.</p>
<p>C&aacute;rabo</p>
<p>Embarcaci&oacute;n peque&ntilde;a, de vela y remo, usada por los moros. Insecto cole&oacute;ptero.</p>
<p>Carbunco</p>
<p>Enfermedad virulenta y contagiosa, mort&iacute;fera para el ganado
lanar, vacuno, cabr&iacute;o y a veces caballar. Es transmisible al
hombre.</p>
<p>Cefalalgia</p>
<p>Dolor de cabeza.</p>
<p>Celt&iacute;bero</p>
<p>Pueblo hisp&aacute;nico prerromano, de lengua c&eacute;ltica, que se
extend&iacute;a por gran parte de las actuales provincias de Zaragoza,
Teruel, Cuenca, Guadalajara y Soria.</p>
<p>Cenit</p>
<p>Punto del hemisferio celeste posterior al horizonte, que corresponde
verticalmente a un lugar de la Tierra. Punto culminante o de apogeo de
una persona o cosa.</p>
<p>Cerval</p>
<p>Perteneciente al ciervo o parecido a &eacute;l.</p>
<p>Cerviz</p>
<p>Parte dorsal del cuello, que en el hombre y en la mayor&iacute;a de
los mam&iacute;feros consta de siete v&eacute;rtebras, de varios
m&uacute;sculos y de la piel. Con el atlas, que es la primera de dichas
v&eacute;rtebras se articula el cuello. &ldquo;Doblar la cerviz&rdquo;
es sin&oacute;nimo de humillaci&oacute;n.</p>
<p>Cimborrio</p>
<p>En Arquitectura cuerpo cil&iacute;ndrico que sirve de base a la c&uacute;pula.</p>
<p>Cirrosis</p>
<p>Enfermedad caracterizada por una lesi&oacute;n que se desenvuelve en las v&iacute;sceras, especialmente en el h&iacute;gado.</p>
<p>Clavicordio</p>
<p>Instrumento musical de cuerdas y teclado.</p>
<p>Coadyuvar</p>
<p>Contribuir, asistir o ayudar a la consecuci&oacute;n de alguna cosa.</p>
<p>C&oacute;dice</p>
<p>Libro manuscrito de cierta antig&uuml;edad y de importancia
hist&oacute;rica o literaria. En sentido estricto, se dice de estos
libros cuando son anteriores a la invenci&oacute;n de la imprenta.
Parte del misal y del breviario cat&oacute;lico.</p>
<p>Cohechar</p>
<p>Sobornar, corromper con las d&aacute;divas a cualquier funcionario
p&uacute;blico para que contra justicia o derecho, haga o deje de hacer
lo que se le pide.</p>
<p>Cohonestar</p>
<p>Dar apariencia de justa o razonable a una acci&oacute;n que no lo es.</p>
<p>Cok o coque</p>
<p>Combustible s&oacute;lido que resulta de calcinar ciertas clases de carb&oacute;n mineral.</p>
<p>Concili&aacute;bulo</p>
<p>Concilio no convocado por autoridad legitima. Junta o reuni&oacute;n para tratar algo que se quiere mantener oculto.</p>
<p>C&oacute;nclave</p>
<p>Junta o congreso de personas que se re&uacute;nen en torno a un
tema. Lugar donde los cardenales se re&uacute;nen para elegir al Sumo
Pont&iacute;fice.</p>
<p>Corbeta</p>
<p>Embarcaci&oacute;n de guerra semejante a una fragata pero m&aacute;s peque&ntilde;a.</p>
<p>Chisgarab&iacute;s</p>
<p>Persona astuta y enga&ntilde;adora. Ser despreciable y por lo com&uacute;n estafador.</p>
<p>Chambel&aacute;n</p>
<p>Gentil hombre de c&aacute;mara. Camarero.</p>
<p>Chambergo</p>
<p>Aplicase a ciertas prendas del uniforme del regimiento creado en
Madrid durante la minor&iacute;a de edad de Carlos II para su guardia.
Moneda de plata catalana del siglo XVIII.</p>
<p>Chumbo</p>
<p>Especie de higuera. En Sudam&eacute;rica nombra al proyectil de arma de fuego.</p>
<p>D&aacute;diva</p>
<p>Cosa que se da graciosamente.</p>
<p>Debelar</p>
<p>Rendir por medio de las armas a un enemigo.</p>
<p>Dec&uacute;bito</p>
<p>Posici&oacute;n que toman los animales y las personas cuando se acuestan en el suelo o en la cama.</p>
<p>Dehesa</p>
<p>Tierra cercada y dedicada a pastos. Lugar en que pastan carneros.</p>
<p>Derviche</p>
<p>Especie de monje entre los mahometanos.</p>
<p>Desahuciar</p>
<p>Quitar toda esperanza para conseguir una cosa. Enfermo sin
posibilidad de curaci&oacute;n. Despedir al inquilino mediante un
acci&oacute;n legal.</p>
<p>Diabetes</p>
<p>Enfermedad causada por un desorden nutricional y que se caracteriza
por la eliminaci&oacute;n excesiva de orina que a veces contiene
az&uacute;car. Produce adelgazamiento y mucha sed.</p>
<p>Diatriba</p>
<p>Discurso injurioso y violento contra personas y cosas.</p>
<p>Ditirambo</p>
<p>Composici&oacute;n po&eacute;tica com&uacute;nmente de alabanza,
similar al ditirambo griego, que se hac&iacute;a en honor al Dios
dionisos.</p>
<p>Duunvirato</p>
<p>Dignidad y cargo de los magistrados de la antigua Roma. R&eacute;gimen pol&iacute;tico en que gobernaban los duunviros.</p>
<p>Dux</p>
<p>Pr&iacute;ncipe o magistrado supremo de las rep&uacute;blicas de Venecia y G&eacute;nova.</p>
<p>Eb&uacute;rneo</p>
<p>Algo de marfil o parecido a &eacute;l. &Uacute;sase m&aacute;s en estilo po&eacute;tico.</p>
<p>Eccehomo</p>
<p>Imagen de Jesucristo como lo present&oacute; Pilatos al pueblo. Persona lacerada, rota, de lastimoso aspecto.</p>
<p>Embebecer</p>
<p>Entretener, divertir, embelesar. Quedarse embelesado o pasmado.</p>
<p>Enc&eacute;falo</p>
<p>Conjunto de &oacute;rganos contenidos en la cavidad interna del
cr&aacute;neo y que forman parte del sistema nervioso de los
vertebrados.</p>
<p>Entrecavar</p>
<p>Cavar ligeramente, sin ahondar.</p>
<p>Entreverar</p>
<p>Mezclar, introducir una cosa entre otras. En Argentina y Per&uacute;
mezclarse desordenadamente personas, animales o cosas. En Argentina
chocar dos masas de caballer&iacute;a y luchar cuerpo a cuerpo los
jinetes.</p>
<p>Esclavina</p>
<p>Vestidura de cuero o tela, que se ponen al cuello y sobre los
hombros los que van en romer&iacute;a; se han usado m&aacute;s largas,
a manera de capas. Cuello postizo y suelto, con una falda de tela de
seis u ocho dedos de ancho pegada alrededor, usado por los
eclesi&aacute;sticos. Pieza del vestido que suelen llevar las mujeres
al cuello y sobre los hombros. Pieza sobrepuesta que suele llevar la
capa unida al cuello y que cubre los hombros.</p>
<p>Estrambote</p>
<p>Conjunto de versos que de manera irregular y sin orden suele
a&ntilde;adirse al final de una combinaci&oacute;n m&eacute;trica,
especialmente del soneto.</p>
<p>Estramb&oacute;tico</p>
<p>Extravagante, irregular, sin orden.</p>
<p>Ex profeso</p>
<p>De prop&oacute;sito, con intenci&oacute;n.</p>
<p>Exclaustrado</p>
<p>Religioso al que se le ha permitido abandonar el claustro.</p>
<p>Exequ&aacute;tur</p>
<p>En lat&iacute;n significa</p>
<p>ejec&uacute;tese. Autorizaci&oacute;n que emite un jefe de Estado a
los agentes extranjeros para que en su territorio puedan ejercer las
funciones propias de su cargo.</p>
<p>Expoliaci&oacute;n</p>
<p>Despojar con violencia o iniquidad.</p>
<p>Expurgar</p>
<p>Limpiar o purificar una cosa. Mandar la autoridad competente tachar
algunas palabras, cl&aacute;usulas o pasajes de determinados libros
impresos, sin prohibir la lectura de estos.</p>
<p>&Eacute;xtasis</p>
<p>Estado del alma embargada por un sentimiento de admiraci&oacute;n,
alegr&iacute;a, etc. En Teolog&iacute;a estado del alma caracterizado
por cierta uni&oacute;n m&iacute;stica con Dios mediante la
contemplaci&oacute;n y el amor, y por la suspensi&oacute;n del
ejercicio de los sentidos.</p>
<p>Extr&iacute;nseco</p>
<p>Externo, no esencial.</p>
<p>Exuberancia</p>
<p>Abundancia suma, plenitud extraordinaria.</p>
<p>Extremaunci&oacute;n</p>
<p>Uno de los sacramentos de la Iglesia Cat&oacute;lica, que consiste
en la unci&oacute;n con &oacute;leo sagrado hecha por el sacerdote a
las personas que se hayan en peligro inminente de muerte.</p>
<p>Facci&oacute;n</p>
<p>Parcialidad de gente amotinada o rebelada. Bando, pandilla,
parcialidad o partidos violentos o desaforados en sus procederes o
designios. Cualquiera de las partes del rostro humano.</p>
<p>Facistol</p>
<p>Atril grande donde se pone el libro o los libros para cantar en la iglesia. En Venezuela engre&iacute;do, pedante.</p>
<p>Fajina</p>
<p>Faena. Haz de ramas delgadas muy apretadas que usaban los ingenieros
militares especialmente para revestimientos. Hablar mucho
in&uacute;tilmente, haciendo bulla y mezclando cosas impertinentes.
Huerta, tierra cercada dedicada al cultivo intensivo.</p>
<p>Febo</p>
<p>Nombre de Apolo como dios de la luz, que en lenguaje po&eacute;tico se tomaba por el Sol.</p>
<p>Fehaciente</p>
<p>Que hacer fe, fidedigno.</p>
<p>F&eacute;nix</p>
<p>Ave fabulosa que los antiguos creyeron que era &uacute;nica y que
renac&iacute;a de sus cenizas. Lo que es exquisito y &uacute;nico en su
especie.</p>
<p>F&eacute;rvido</p>
<p>Que hierve, que arde, que causa ardor.</p>
<p>Filibustero</p>
<p>Nombre de ciertos piratas que en el siglo XVII infestaron el mar de las Antillas.</p>
<p>Fl&aacute;ccido o Fl&aacute;cido</p>
<p>Sin consistencia, flojo, flaco.</p>
<p>Flagelaci&oacute;n</p>
<p>Maltratar con azotes, vituperar, censurar con dureza, flagelar.</p>
<p>Fluvial</p>
<p>Perteneciente a los r&iacute;os.</p>
<p>Flux</p>
<p>En Andaluc&iacute;a y Am&eacute;rica, traje masculino que se conoce tambi&eacute;n por terno.</p>
<p>Fluxi&oacute;n</p>
<p>Acumulaci&oacute;n morbosa de humores en cualquier &oacute;rgano. Constipado de nariz, resfriado.</p>
<p>Gabacho</p>
<p>D&iacute;cese de los naturales de algunos pueblos de las faldas de
los Pirineos. Perteneciente o relativo a esos pueblos. Apl&iacute;case
al palomo o paloma de casta grande y calzado de plumas. Lenguaje
espa&ntilde;ol cuando se habla plagado de galicismos.</p>
<p>Gavilla</p>
<p>Junta de varias personas generalmente de baja calidad humana. Conjunto peque&ntilde;o de tallos o ca&ntilde;as.</p>
<p>Gazapo</p>
<p>Mentira o embuste. Error que por descuido comete el que escribe. Conejo nuevo. Hombre disimulado y astuto.</p>
<p>Gazmo&ntilde;er&iacute;a</p>
<p>Exageraci&oacute;n de modestia, devoci&oacute;n, escr&uacute;pulos.</p>
<p>Gazn&aacute;piro</p>
<p>Persona simplona que se entretiene con cualquier cosa.</p>
<p>Gazpacho</p>
<p>Sopa fr&iacute;a que se hace con verduras, pedacitos de pana y
condimentos. Especie de migas que las gentes del campo hacen de la
tortas cocida.</p>
<p>G&eacute;nesis</p>
<p>Origen o principio de una cosa. Serie encadenada de hechos y de
causas que conducen a un resultado. Primer Libro del Antiguo Testamento.</p>
<p>Genuflexi&oacute;n</p>
<p>Acci&oacute;n y efecto de doblar la rodilla. Se&ntilde;al de reverencia.</p>
<p>Gerundio</p>
<p>Forma verbal invariable del modo infinitivo y que siempre termina en
ando en los verbos de la primera conjugaci&oacute;n y iendo en los de
la segunda y tercera. Comunica a la acci&oacute;n verbal
car&aacute;cter durativo; puede referirse a cualquier tiempo,
as&iacute; como a cualquier g&eacute;nero y n&uacute;mero, seg&uacute;n
el sentido de la frase del que forme parte. Generalmente tiene
car&aacute;cter adverbial, y puede expresar modo, condici&oacute;n,
motivo o circunstancia. Emplease a veces como ablativo, absoluto.</p>
<p>Gorjeo</p>
<p>Quiebro de la voz en la garganta. Articulaciones imperfectas en la
voz de los ni&ntilde;os. Forma de cantar de algunos p&aacute;jaros.</p>
<p>Gravar</p>
<p>Cargar, pesar sobre una persona o cosa. Imponer un gravamen.</p>
<p>Guan&aacute;bana</p>
<p>Fruto del guan&aacute;bano (&aacute;rbol de las Antillas) pulposo y grande de sabor muy grato.</p>
<p>Guayaba</p>
<p>Fruto del guayabo, &aacute;rbol americano cuya fruta es dulce y se
usa para hacer jalea. En las Antillas, Colombia, El Salvador, Nicaragua
y Uruguay es mentira y embuste.</p>
<p>Hasta</p>
<p>Preposici&oacute;n que sirve para expresar el t&eacute;rmino de
tiempo, lugares, acciones y cantidades. Se usa tambi&eacute;n como
conjunci&oacute;n copulativa combinada con cuando o con un gerundio.</p>
<p>Hecatombe</p>
<p>Sacrificio de cien reses vacunas u otras v&iacute;ctimas, que
hac&iacute;an los antiguos a sus dioses. Cualquier sacrificio solemne
en que es grande el n&uacute;mero de v&iacute;ctimas. Mortandad de
personas. Desgracia, cat&aacute;strofe.</p>
<p>Heliotropo</p>
<p>Planta originaria de Per&uacute; que se cultiva mucho en los
jardines. Sus flores dan un intenso olor a vainilla. Tambi&eacute;n es
una &aacute;gata de color verde oscuro con manchas rojizas.</p>
<p>Hematites</p>
<p>Mineral de hierro oxidado, rojo o pardo, que por su dureza sirve para bru&ntilde;ir metales.</p>
<p>Hemiciclo</p>
<p>Espacio central del sal&oacute;n de sesiones del Congreso de los
Diputados. Conjunto de varias cosas dispuestas en semic&iacute;rculo,
como grader&iacute;as, cadenas de monta&ntilde;as, etc. La mitad de un
c&iacute;rculo.</p>
<p>Hermafrodita</p>
<p>D&iacute;cese de la persona con dos sexos. En Bot&aacute;nica se
aplica tambi&eacute;n a vegetales y flores que re&uacute;nen en
s&iacute; ambos sexos.</p>
<p><br />
Heterodoxo</p>
<p>D&iacute;cese de la persona disconforme con doctrinas o
pr&aacute;cticas generalmente admitidas. Persona no conforme con la
doctrina fundamental de una secta o un sistema.</p>
<p>Himeneo</p>
<p>Boda o casamiento. Composici&oacute;n po&eacute;tica en que se celebra un casamiento.</p>
<p>Hinojo</p>
<p>Planta herb&aacute;cea arom&aacute;tica, de gusto dulce. Se usa en medicina y como condimento.</p>
<p>Hipocondrio</p>
<p>Cada una de las dos partes laterales de la regi&oacute;n epig&aacute;strica, situada debajo de las falsas costillas.</p>
<p>Hom&eacute;rico</p>
<p>Propio y caracter&iacute;stico de Homero como poeta, o que tiene
semejanza con cualquiera de los dotes y cualidades por que se
distinguen sus producciones.</p>
<p>Hominicaco</p>
<p>Hombre pusil&aacute;nime y de mala traza o presencia.</p>
<p>Hom&oacute;logo</p>
<p>D&iacute;cese de la persona que ejerce un cargo igual a otra pero en
&aacute;mbitos distintos. T&eacute;rminos sin&oacute;nimos o que
significan una misma cosa.</p>
<p>Horchata</p>
<p>Bebida hecha con frutos machacados, exprimidos y mezclados con agua y az&uacute;car.</p>
<p>Hormiguillo</p>
<p>Enfermedad en los cascos del ganado caballar, que poco a poco se los
va gastando. L&iacute;nea de gente que se hace para ir pasando de mano
en mano los materiales para las obras y otras cosas. Cosquilleo,
picaz&oacute;n, prurito.</p>
<p>Hornacina</p>
<p>Hueco en forma de arco que se deja en las paredes para colocar una
imagen o un jarr&oacute;n, y a veces en los muros de los templos para
colocar un altar.</p>
<p>Hotentote</p>
<p>D&iacute;cese del natural de una naci&oacute;n ind&iacute;gena que habit&oacute; cerca del cabo de Buena Esperanza.</p>
<p>Hozar</p>
<p>Mover y levantar la tierra con el hocico.</p>
<p>Hucha</p>
<p>Arca grande que tienen los labradores para guardar sus cosas.
Alcanc&iacute;a de barro, caja de madera o metal con una sola
hendedura, que sirve para guardar dinero. Dinero que se ahorra y guarda.</p>
<p>Ignici&oacute;n</p>
<p>Acci&oacute;n y efecto de iniciarse una combusti&oacute;n.</p>
<p>Imp&aacute;vido</p>
<p>Libre de pavor. Sereno ante el peligro.</p>
<p>Improbo</p>
<p>Falto de honradez, malvado.</p>
<p>Inconexo</p>
<p>Falto de conexi&oacute;n.</p>
<p>Indiviso</p>
<p>No separado o dividido en partes.</p>
<p>Inexpugnable</p>
<p>Que no se deja vencer o persuadir. Que no se puede conquistar por las armas.</p>
<p>Inextinguible</p>
<p>De perpetua o muy larga duraci&oacute;n. Que no se extingue.</p>
<p>Inextricable</p>
<p>Que no se puede desenredar, que es muy intrincado y confuso.</p>
<p>Integ&eacute;rrimo</p>
<p>Superlativo de &iacute;ntegro.</p>
<p>Inverecundo</p>
<p>Que no tiene verg&uuml;enza.</p>
<p>Invern&aacute;culo</p>
<p>Lugar cubierto y abrigado artificialmente para defender a las plantas de la acci&oacute;n del fr&iacute;o.</p>
<p>Inveterado</p>
<p>Antiguo, arraigado.</p>
<p>Jabato</p>
<p>Valiente, osado, atrevido. Hijo peque&ntilde;o o cachorro de jabal&iacute;.</p>
<p>Jacobino</p>
<p>Miembro de uno de los partidos de Francia en tiempos de la
Revoluci&oacute;n, llamado as&iacute; porque se reun&iacute;an en un
convento de dominicos a quienes se les dec&iacute;a jacobinos por haber
tenido su primera casa en la calle San Jacobo.</p>
<p>Jengibre</p>
<p>Planta de la India de olor arom&aacute;tico y sabor acre y picante. Se usa en medicina y como condimento.</p>
<p>Jen&iacute;zaro</p>
<p>Soldado de infanter&iacute;a de la guardia imperial turca reclutado entre cristianos. Hijo de padres de distinta naci&oacute;n.</p>
<p>Jibia</p>
<p>Cefal&oacute;podo que vive en una concha calc&aacute;rea, abunda en los mares templados y es comestible.</p>
<p>Jineta</p>
<p>Arte de montar a caballo con los estribos cortos y las piernas dobladas. Mujer que monta a caballo.</p>
<p>Kaiser</p>
<p>T&iacute;tulo de algunos emperadores de Alemania.</p>
<p>Kan</p>
<p>Pr&iacute;ncipe o jefe entre los t&aacute;rtaros.</p>
<p>Kantiano</p>
<p>Relativo al fil&oacute;sofo alem&aacute;n Kant.</p>
<p>Kelvin</p>
<p>Unidad de temperatura absoluta.</p>
<p>Kerigma</p>
<p>En la religi&oacute;n cristiana el primer anuncio de Jes&uacute;s.</p>
<p>Kilogramo</p>
<p>Unidad de masa equivalente a la masa de un dec&iacute;metro c&uacute;bico de agua destilada a 4&ordm;C. S&iacute;mbolo</p>
<p>Kg.</p>
<p>Kilolitro</p>
<p>Medida de capacidad que tiene mil litros, o sea un metro c&uacute;bico de capacidad.</p>
<p>Kil&oacute;metro</p>
<p>Medida de longitud, que tiene mil metros.</p>
<p>Kremlin</p>
<p>Recinto amurallado en las antiguas ciudades rusas.</p>
<p>Lacerar</p>
<p>Lastimar, golpear, magullar. Herir. Da&ntilde;ar, vulnerar. Perjudicar a una persona.</p>
<p>Lascivia</p>
<p>Propensi&oacute;n a los deleites carnales. Apetito inmoderado de una cosa.</p>
<p>Lavativa</p>
<p>Enema. Molestia, incomodidad.</p>
<p>Laxar</p>
<p>Aflojar, ablandar, disminuir la tensi&oacute;n de una cosa.</p>
<p>Let&aacute;rgico</p>
<p>Que padece letargo, que es una enfermedad que produce somnolencia profunda y prolongada.</p>
<p>Levante</p>
<p>Oriente, punto por donde sale el sol.</p>
<p>Lexicograf&iacute;a</p>
<p>T&eacute;cnica de componer l&eacute;xicos o diccionarios. Parte de
la ling&uuml;&iacute;stica que se ocupa de los principios
te&oacute;ricos en que se basa la composici&oacute;n de diccionarios.</p>
<p>Lezna</p>
<p>Instrumento de metal de punto fina y mango de madera que usan los zapateros para coser.</p>
<p>Libelo</p>
<p>Escrito en que se denigra o infama a personas o cosas. Libro peque&ntilde;o.</p>
<p>Lexicograf&iacute;a</p>
<p>T&eacute;cnica de componer l&eacute;xicos o diccionarios. Parte de
la ling&uuml;&iacute;stica que se ocupa de los principios
te&oacute;ricos en que se basa la composici&oacute;n de diccionarios.</p>
<p>Lezna</p>
<p>Instrumento de metal de punto fina y mango de madera que usan los zapateros para coser.</p>
<p>Libelo</p>
<p>Escrito en que se denigra o infama a personas o cosas. Libro peque&ntilde;o.</p>
<p>Levante</p>
<p>Oriente, punto por donde sale el sol.</p>
<p>Macerar</p>
<p>Ablandar una cosa estruj&aacute;ndola o golpe&aacute;ndola. Mantener
una sustancia s&oacute;lida sumergida en un l&iacute;quido con el fin
de ablandarla.</p>
<p>Mag&iacute;n</p>
<p>De imaginar. Imaginaci&oacute;n.</p>
<p>Mal&eacute;volo</p>
<p>Mal intencionado, inclinado a hacer el mal. Hecho o dicho con mala voluntad.</p>
<p>Malhadado</p>
<p>Infeliz, desgraciado, desventurado.</p>
<p>Maquiav&eacute;lico</p>
<p>Perteneciente o relativo al maquiavelismo. Que sigue las m&aacute;ximas de Maquiavelo. Que act&uacute;a con astucia y doblez.</p>
<p>Maraved&iacute;</p>
<p>Moneda espa&ntilde;ola que ha tenido diferentes valores y calificativos.</p>
<p>Mecenas</p>
<p>T&eacute;rmino que alude a Cayo Cilnio Mecenas, protector de las
letras y los literatos. Persona que patrocina las letras o las artes.</p>
<p>Minerva</p>
<p>Diosa latina de la sabidur&iacute;a. Peque&ntilde;a m&aacute;quina impresora. Aparato ortop&eacute;dico.</p>
<p>Moh&iacute;no</p>
<p>Triste, melanc&oacute;lico, disgustado. D&iacute;cese del macho o mula hijos de caballo y burra.</p>
<p>Morbidez</p>
<p>Proviene de m&oacute;rbido, es decir, blando, delicado, suave. Que padece enfermedad o la ocasiona.</p>
<p>Morigerado</p>
<p>Bien criado, de buenas costumbres.</p>
<p>Nabab</p>
<p>Gobernador de una provincia de la India musulmana. Hombre sumamente rico.</p>
<p>Neuralgia</p>
<p>Dolor continuo a lo largo de un nervio y sus ramificaciones. Por lo com&uacute;n sin fen&oacute;menos inflamatorios.</p>
<p>Nexo</p>
<p>Uni&oacute;n o v&iacute;nculo de una cosa con otra. Nudo.</p>
<p>Novilunio</p>
<p>Conjunci&oacute;n de la luna con el sol.</p>
<p>Nov&iacute;simo</p>
<p>&Uacute;ltimo en el orden de las cosas. Muy nuevo.</p>
<p>N&uacute;bil</p>
<p>D&iacute;cese de la persona que est&aacute; en edad de contraer matrimonio, es m&aacute;s usual cuando se refiere a la mujer.</p>
<p>&Ntilde;ame</p>
<p>(Voz congolesa). Planta de ra&iacute;z grande que es comestible cocida o asada, parecida a la papa.</p>
<p>&Ntilde;and&uacute;</p>
<p>(Voz guaran&iacute;) Ave parecida al avestruz, de origen americano.</p>
<p>&Ntilde;&aacute;&ntilde;igo</p>
<p>Miembro de la sociedad Abaku&aacute;, que es s&oacute;lo para hombres. Su origen es africano pero actualmente existe en Cuba.</p>
<p>&Ntilde;apango</p>
<p>En Colombia mestizo, mulato.</p>
<p>&Ntilde;iqui&ntilde;aque</p>
<p>Sujeto o cosa despreciable.</p>
<p>&Ntilde;uto</p>
<p>En Colombia, Ecuador, Norte de la Argentina y Per&uacute; carne blanda o ablandada a golpes.</p>
<p>Obelisco</p>
<p>Pilar de cuatro caras iguales terminado en punta piramidal achatada que sirve de adorno en lugares p&uacute;blicos.</p>
<p>&Oacute;bice</p>
<p>Obst&aacute;culo, embarazo, estorbo, impedimento.</p>
<p>&Oacute;bito</p>
<p>Fallecimiento de una persona.</p>
<p>Occipucio</p>
<p>Parte de la cabeza por donde esta se une con las v&eacute;rtebras del cuello.</p>
<p>Odontalgia</p>
<p>Dolor de dientes o muelas.</p>
<p>&Oacute;nix</p>
<p>&Aacute;gata listada de colores claros u oscuros, que se emplea para hacer camafeos.</p>
<p>Ortodoxia</p>
<p>Estar de acuerdo con la doctrina fundamental de cualquier secta o sistema.</p>
<p>P&aacute;bulo</p>
<p>Alimento que se toma para subsistir. Lo que sirve para mantener la existencia de algunas cosas o acciones.</p>
<p>Paquebote</p>
<p>Embarcaci&oacute;n que lleva la correspondencia p&uacute;blica y tambi&eacute;n pasajeros de un puerto a otro.</p>
<p>Par&aacute;bola</p>
<p>Narraci&oacute;n de un suceso fingido, del que se deduce, por
comparaci&oacute;n o semejanza, una verdad importante o una
ense&ntilde;anza moral. Curva abierta, sim&eacute;trica con respecto a
un eje.</p>
<p>Paroxismo</p>
<p>Exaltaci&oacute;n extrema de afectos y pasiones. Exacerbaci&oacute;n o acceso violento de una enfermedad.</p>
<p>Parvedad</p>
<p>Peque&ntilde;ez, poquedad, cortedad.</p>
<p>Pavesa</p>
<p>Chispa que salta de una materia inflamada y termina convertida en ceniza.</p>
<p>Pediluvio</p>
<p>Ba&ntilde;o de pies tomado como medicina.</p>
<p>Perihelio</p>
<p>Punto en que un planeta se halla m&aacute;s cerca del sol.</p>
<p>Pinabete</p>
<p>Abeto, &aacute;rbol.</p>
<p>Piscolabis</p>
<p>Ligera refacci&oacute;n que se toma, no tanto por necesidad como por ocasi&oacute;n o regalo.</p>
<p>Pl&uacute;mbeo</p>
<p>De plomo. Que pesa como el plomo.</p>
<p>Pluvial</p>
<p>Agua, capa pluvial.</p>
<p>Preboste</p>
<p>Sujeto que es cabeza de una comunidad y la preside y gobierna.</p>
<p>Presb&iacute;tero</p>
<p>Sacerdote. Cl&eacute;rigo ordenado de misa.</p>
<p>Prevaricar</p>
<p>Incumplir las funciones p&uacute;blicas que se desempe&ntilde;an
propiciando la injusticia. Pervertir o incitar a faltar a las
obligaciones de su oficio. Delinquir.</p>
<p>Probidad</p>
<p>Es honradez.</p>
<p>Protervo</p>
<p>Obstinado en la maldad. Perverso.</p>
<p>Quepis</p>
<p>Gorra que como prenda de uniforme usan los militares.</p>
<p>Quibey</p>
<p>Planta natural de Las Antillas. Herb&aacute;cea.</p>
<p>Rabad&aacute;n</p>
<p>Mayoral que cuida y gobierna los hatos de ganado y dirige a los pastores.</p>
<p>Rab&iacute;</p>
<p>T&iacute;tulo con que los jud&iacute;os nombran a los sabios de su ley.</p>
<p>Rebato</p>
<p>Convocaci&oacute;n de los vecinos por medio de toques de campana,
tambor u otra se&ntilde;al, con el fin de avisarles que sobreviene un
peligro.</p>
<p>Rebenque</p>
<p>L&aacute;tigo de cuero o soga embreada que se usaba para castigar en los galeotes. Cuerda o cabo corto.</p>
<p>Rebujo</p>
<p>Embozo usado por las mujeres para no ser reconocidas. Tambi&eacute;n residuo, deshecho de algunas cosas, rebojo.</p>
<p>Recental</p>
<p>Se dice de un animal nuevo, reciente.</p>
<p>Refulgencia</p>
<p>Resplandor que emite un cuerpo resplandeciente.</p>
<p>Rehendija</p>
<p>Rendija.</p>
<p>Rehogar</p>
<p>Sofre&iacute;r un alimento a fuego lento y sin agua para que lo penetren los condimentos y la grasa.</p>
<p>Revesado</p>
<p>Dif&iacute;cil, intrincado, oscuro, que con dificultad se puede entender. Persona traviesa indomable.</p>
<p>Ribazo</p>
<p>Porci&oacute;n de tierra con elevaci&oacute;n y declive.</p>
<p>Ricino</p>
<p>Planta originaria de &Aacute;frica de la cual se extrae un aceite que sirve como purgante.</p>
<p>Roc&iacute;n</p>
<p>Caballo de mala traza, basto y de poca alzada. Caballo de trabajo.</p>
<p>Rucio</p>
<p>Bestia de color pardo claro, blanquecina o canosa. D&iacute;cese de la persona entrecana.</p>
<p>Ruibarbo</p>
<p>Planta herb&aacute;cea con m&aacute;s de dos a&ntilde;os de vida, de
frutos compactos de sabor amargo. Vive en Asia Central y su ra&iacute;z
se usa como purgante.</p>
<p>Taba</p>
<p>Nombre vulgar del astr&aacute;galo, que es uno de los huesos del tarso que est&aacute; unido a la tibia y el peron&eacute;.</p>
<p>T&aacute;bano</p>
<p>Insecto que molesta con sus fuertes picaduras, principalmente al ganado caballar.</p>
<p>Tabardillo</p>
<p>Es sin&oacute;nimo de insolaci&oacute;n.</p>
<p>Tabarra</p>
<p>Molestia causada por algo pesado e insistente.</p>
<p>Talabarte</p>
<p>Cintur&oacute;n de cuero del que cuelga la espada o sable.</p>
<p>Tarabilla</p>
<p>List&oacute;n peque&ntilde;o de madera que sirve para cerrar puertas y ventanas. Persona que habla mucho sin orden ni concierto.</p>
<p>Taxativo</p>
<p>Que limita, circunscribe y reduce un caso a determinadas circunstancias.</p>
<p>Torvo</p>
<p>Fiero, espantoso, airado y terrible a la vista.</p>
<p>Trabucar</p>
<p>Trastornar, descomponer el buen orden que tiene alguna cosa.</p>
<p>Tr&eacute;bedes</p>
<p>Habitaci&oacute;n o parte de ella que se calienta con paja en lugar de le&ntilde;a.</p>
<p>Triunvirato</p>
<p>Magistratura de la Roma antigua en que interven&iacute;an tres personas. Junta de tres personas.</p>
<p>Ub&eacute;rrimo</p>
<p>Muy abundante y f&eacute;rtil.</p>
<p>Ujier</p>
<p>Portero de estrados de un palacio o tribunal. Empleado subalterno
que en algunos tribunales y cuerpos del Estado tiene a su cargo la
pr&aacute;ctica de ciertas diligencias y algunas veces cuida el orden y
mantenimiento de los estrados.</p>
<p>Univalvo</p>
<p>D&iacute;cese de la concha de una sola pieza. En Bot&aacute;nica
d&iacute;cese del fruto cuya c&aacute;scara o envoltura no tiene
m&aacute;s de una sutura. </p>
<p>Vademecum</p>
<p>En lat&iacute;n quiere decir &ldquo;anda conmigo&rdquo;. Libro de
poco volumen para consulta inmediata de nociones o informaciones
fundamentales.</p>
<p>Valetudinario</p>
<p>Enfermizo, delicado, de mala salud. Alude tambi&eacute;n al que sufre los achaques de la edad.</p>
<p>Vaqueta</p>
<p>Cuero de ternera curtido y adobado.</p>
<p>Varapalo</p>
<p>Palo largo a modo de vara. Pesadumbre o desaz&oacute;n grande.</p>
<p>Vascuence</p>
<p>Lengua hablada por los naturales de las provincias vascongadas, de Navarra y el territorio vasco franc&eacute;s.</p>
<p>Vaya</p>
<p>Tercera persona del singular del presente del subjuntivo del verbo
ir. En algunos lugares se utiliza como burla o mofa, part&iacute;cula
superlativa e interjecci&oacute;n con la cual se comenta algo.</p>
<p>Vedija</p>
<p>Mech&oacute;n de lana, pelo enredado. Sin&oacute;nimo de verija.</p>
<p>Vellocino</p>
<p>Cuero curtido del carnero o de la oveja con su lana. En la
mitolog&iacute;a griega piel de oro del carnero que Nefele envi&oacute;
a sus hijos para que se librasen de las insidias de su madrastra Ino.</p>
<p>Venablo</p>
<p>Dardo o lanza corta arrojadiza.</p>
<p>Ventorrillo</p>
<p>Bodeg&oacute;n o casa de comidas en las afueras de la poblaci&oacute;n.</p>
<p>Vericueto</p>
<p>Lugar o sitio &aacute;spero por donde se anda con dificultad.</p>
<p>Veris&iacute;mil</p>
<p>Sin&oacute;nimo de veros&iacute;mil.</p>
<p>Verm&iacute;fugo</p>
<p>Que tiene la virtud de matar las lombrices intestinales.</p>
<p>Viceversa</p>
<p>Cambiar dos cosas rec&iacute;procamente.</p>
<p>Vicisitud</p>
<p>Orden sucesivo o alternativo de alguna cosa. Inconstancia o alternativa de sucesos pr&oacute;speros y adversos.</p>
<p>Vicu&ntilde;a</p>
<p>Mam&iacute;fero rumiante que vive en los Andes de Per&uacute; y
Bolivia, cuya lana es muy apreciada, porque admite todo tipo de tintes.</p>
<p>Vihuela</p>
<p>Instrumento musical de cuerdas, pulsado con arco o con plectro.</p>
<p>Vilipendio</p>
<p>Desprecio, falta de estima, denigraci&oacute;n de una persona o cosa.</p>
<p>Viperino</p>
<p>Perteneciente o relativo a la v&iacute;bora.</p>
<p>Vitando</p>
<p>Que se debe evitar.</p>
<p>Vocinglero</p>
<p>Que da muchas voces o habla muy recio.</p>
<p>Voluptoso</p>
<p>Dado a los placeres o deleites sensuales</p>
<p>Voluta</p>
<p>Adorno en figura de espiral o caracol.</p>
<p>Watt</p>
<p>Vatio (unidad de potencia el&eacute;ctrica) en nomenclatura internacional.</p>
<p>Weber</p>
<p>Unidad de flujo de inducci&oacute;n magn&eacute;tica.</p>
<p>Wolframio</p>
<p>Tungsteno.</p>
<p>Xilograf&iacute;a</p>
<p>Arte de grabar en madera. Impresi&oacute;n tipogr&aacute;fica hecha con planchas de madera grabada.</p>
<p>Xil&oacute;rgano</p>
<p>Instrumento musical antiguo compuesto de unos cilindros o varillas de madera, compacta y sonora.</p>
<p>Yuxtaposici&oacute;n</p>
<p>Acci&oacute;n de poner una cosa junto a otra o inmediata a ella.</p>
<p>Zaherir</p>
<p>Reprender a uno d&aacute;ndole en rostro con alguna acci&oacute;n o
beneficio. Mortificar a uno con reprensi&oacute;n maligna y acerba.</p>
<p>Zahor&iacute;</p>
<p>Persona a quien se atribuye la facultad de descubrir lo que
est&aacute; oculto, especialmente manantiales subterr&aacute;neos.
Persona perspicaz y escudri&ntilde;adora.</p>
<p>Zah&uacute;rda</p>
<p>Pocilga.</p>
<p>Zambomba</p>
<p>Instrumento musical r&uacute;stico de barro cocido o madera. Frotado
con la mano produce un sonido fuerte, ronco y mon&oacute;tono.</p>
<p>Zipizape</p>
<p>De origen onomatop&eacute;yico se refiere a una ri&ntilde;a ruidosa, con golpes.</p>








<br />








<p style="text-align: center;"></p>








<p style="text-align: center;"><br />








</p>








<p style="text-align: center;"><a href="simbolos.html%20##La_Bandera_Nacional"><br />








</a>&nbsp;&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;</p>








<p style="text-align: center;"></p>








<p style="text-align: center;"><a href="simbolos.html%20#El_Himno_Nacional"><br />








</a></p>








<p style="text-align: center;"><a href="himnos/himnos.html%20#Amazonas"><br />








</a></p>








<p style="text-align: center;"></p>








<p style="text-align: center;"><br />








</p>








<p style="text-align: center;"><br />








</p>








<p></p>








<p></p>








<p></p>








<p></p>








<p></p>








<p></p>








<p></p>








<p></p>








<p></p>








<p></p>








<p></p>








<p></p>








<p></p>








<p><a href="orienta.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>








<p>&laquo;--&nbsp;<a href="#banner">regresar</a></p>








</div>








<div id="footer">
<h4>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href="file:///Z:/geovenweb/creditos.html">TEXTO INTERACTIVO&nbsp; KIMERA &copy;</a>&nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; www.kimera.com&nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</h4>








</div>








</div>








</body>
</html>
