<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>






  
  
  
  
  
  <link media="screen" rel="stylesheet" href="1.css" type="text/css" />





  


  
  
  
  
  
  
  
  
  
  <title>:: Glosario, cultura.Geograf&iacute;a de Am&eacute;rica Latina ::</title>
  <link type="image/x-icon" href="imagenes/icono.ico" rel="shortcut icon" />






  
  
  
  
  
  <meta content="text/html; charset=UTF-8" http-equiv="Content-Type" />
</head>


<body>






<div id="container">
<div id="banner"><a href="index.html"><img style="border: 0px solid ; width: 800px; height: 100px;" src="../../imagenes/banner.JPG" alt="" /></a>
<h1>Versi&oacute;n de prueba, Para ser usada en el servidor
de fundaci&oacute;n karisma</h1>






<h1>|<a href="../../orienta.html">orientaciones</a>||<a href="../../conmapas.html">Consultar mapas</a>||<a href="../../contextos.html">Consultar textos</a>||<a href="../../temas.html">temas
interesantes</a>||<a href="../../curiosear.html">curiosear</a>|</h1>






</div>






<div id="left">
<h2><br />






</h2>






<p style="text-align: left;"><a href="../contextos.html"><span style="font-weight: bold;">Geograf&iacute;a de
Am&eacute;rica Latina</span></a></p>






<p><a href="poblacion.html"><span style="font-weight: bold;">Poblaci&oacute;n</span></a></p>






<p><a href="../regiones.html"><span style="font-weight: bold;">Regiones</span></a></p>






<ul>



</ul>






<p><a href="paises.html"><span style="font-weight: bold;">Pa&iacute;ses</span></a></p>






<p><span style="font-weight: bold;">Glosario</span></p>





<ul>




  <li><a href="../glosario.html"><span style="font-weight: bold;">Generalidades</span></a></li>




  <li><a href="../glosario.html"><span style="font-weight: bold;">Econom&iacute;a</span></a></li>




  <li><a href="demografia.html"><span style="font-weight: bold;">Demograf&iacute;a</span></a></li>




  <li><span style="font-weight: bold;">Cultura</span></li>




</ul>










<p><span style="font-weight: bold;"></span></p>





<p></p>






<p><span style="font-weight: bold;"></span></p>






</div>






<div id="content">
<h2>Glosario - Cultura</h2>



<h3>Alfabetismo</h3>



<p>Porcentaje de la poblaci&oacute;n de quince a&ntilde;os de edad o
m&aacute;s que sabe leer y escribir. De la cifra de analfabetismo no
puede deducirse, sin embargo, el porcentaje de analfabetos.Estas tasas
se basan, principalmente, en informaciones de la UNESCO, complementadas
con informaciones del Banco Mundial.</p>



<h3>Analfabetismo</h3>



<p>Corresponde al porcentaje de la poblaci&oacute;n de quince a&ntilde;os de edad o m&aacute;s que no sabe leer y escribir.</p>



<h3>Idioma (no oficial) </h3>



<p>Se refiere a las principales lenguas que se escuchan o que se hablan
en un pa&iacute;s, adem&aacute;s del idioma o idiomas oficiales.Aunque
en muchos casos los otros idiomas s&oacute;lo representan alrededor del
1% de la poblaci&oacute;n, pueden tener significaci&oacute;n cultural,
pol&iacute;tica, comercial, econ&oacute;mica, profesional,
acad&eacute;mica, religiosa, etc.</p>



<h3>Idioma (oficial) </h3>



<p>Se refiere a aquel que ha sido declarado oficial por las autoridades
del pa&iacute;s (y as&iacute; se consigna) o el que tiene un uso
comercial, diplom&aacute;tico, etc. aunque ello no implica
necesariamente que sea el m&aacute;s empleado por la poblaci&oacute;n
en general.</p>



<h3>Mapas y banderas</h3>



<p>Los mapas y banderas que presenta este CDROM son
esquem&aacute;ticos, por lo que la representaci&oacute;n de
dise&ntilde;o y proporciones son aproximadas.</p>



<h3>No religiosos</h3>



<p>Esta categor&iacute;a incluye a los ateos.</p>



<h3>Nombres oficiales de pa&iacute;ses</h3>



<p>Son los nombres reconocidos oficialmente por la Organizaci&oacute;n de Naciones Unidas.</p>



<h3>Pa&iacute;ses y gentilicios</h3>



<p>La terminolog&iacute;a adoptada para designar los pa&iacute;ses y
sus gentilicios es, en la medida de lo posible, la empleada por las
Naciones Unidas y otros organismos dependientes. Esta decisi&oacute;n
no implica juicio alguno sobre la condici&oacute;n jur&iacute;dica de
los pa&iacute;ses, territorios, ciudades y zonas o de sus autoridades,
ni respecto a la delimitaci&oacute;n de sus fronteras.</p>



<h3>Religi&oacute;n</h3>



<p>Los porcentajes que aparecen en cada pa&iacute;s son seleccionados
de acuerdo a su importancia, y por tanto, no necesariamente deben sumar
100.</p>






<h3>Asamblea General ONU</h3>



<p>Principal cuerpo deliberativo de la Organizaci&oacute;n de Naciones
Unidas, re&uacute;ne a las delegaciones de los pa&iacute;ses miembros,
cada una con hasta cinco titulares e igualdad de voto.Sus sesiones son
regularmente convocadas anualmente el tercer martes de septiembre hasta
mediados de diciembre. Est&aacute; capacitada para hacer
recomendaciones, pero no decide sobre cuestiones de seguridad y
cooperaci&oacute;n internacionales.</p>



<h3>Consejo de Seguridad ONU</h3>



<p>Integrado por delegados de 15 pa&iacute;ses miembros, de los cuales
cinco son permanentes y con poder de voto sobre cualquier
resoluci&oacute;n (China, E.U., Francia, Reino Unido, Rusia) y otros
diez no permanentes, son elegidos cada dos a&ntilde;os.El Consejo
investiga cualquier situaci&oacute;n que pueda convertirse en
conflicto; recomienda caminos para alcanzar acuerdos de paz y adopta
medidas para la restauraci&oacute;n de la concordia y la seguridad, que
van desde el corte de las comunicaciones o relaciones
diplom&aacute;ticas, hasta el bloqueo econ&oacute;mico y si es
indispensable, a operaciones mediante el uso de fuerzas especiales.</p>



<h3>Consejo de Tutela ONU</h3>



<p>Est&aacute; compuesto por los estados miembros que administran
territorios tutelados y por los miembros permanentes del Consejo de
Seguridad, menos China. Se re&uacute;ne una vez al a&ntilde;o y las
decisiones son tomadas por mayor&iacute;a de votos.</p>



<h3>Consejo Econ&oacute;mico y Social ONU</h3>



<p>Constituido por 54 naciones, promueve la cooperaci&oacute;n
cultural, el respeto por los derechos humanos y el progreso
econ&oacute;mico y social. De igual forma ejecuta la pol&iacute;tica
central de la ONU, por medio de sus agencias especializadas y brinda
asesor&iacute;a, con el apoyo de voluntarios y organizaciones no
gubernamentales. Cada miembro tiene derecho a un voto y las decisiones
son tomadas por mayor&iacute;a simple.</p>



<h3>Corte Internacional de Justicia</h3>



<p>Organo jur&iacute;dico de la Organizaci&oacute;n de Naciones Unidas,
examina y juzga asuntos legales y conflictos entre pa&iacute;ses
firmantes que reconocen su jurisdicci&oacute;n. Con sede en La Haya
(Holanda), da asesor&iacute;a jur&iacute;dica a los dem&aacute;s
&oacute;rganos y agencias de Naciones Unidas.Est&aacute; integrada por
quince jueces de diversas nacionalidades, elegidos por la Asamblea
General y por el Consejo de Seguridad, para mandatos de nueve
a&ntilde;os. Las decisiones son tomadas por la mayor&iacute;a de los
jueces presentes, siendo nueve los integrantes del qu&oacute;rum. En
caso de empate, el presidente de la Corte da el voto de Minerva.</p>



<h3>FAO</h3>



<p>Organizaci&oacute;n de Alimentaci&oacute;n y Agricultura de la ONU,
trabaja para elevar el nivel de nutrici&oacute;n y la calidad de vida
de los pueblos, a trav&eacute;s de la producci&oacute;n,
distribuci&oacute;n y almacenamiento de los alimentos y productos del
sector agropecuario y pesquero; estimula programas para la
utilizaci&oacute;n adecuada de los bosques.</p>



<h3>ODECA</h3>



<p>Organizaci&oacute;n de Estados Centroamericanos, formada en 1951,
fortalece la unidad de la regi&oacute;n, establece la consulta mutua
como una forma de garantizar las relaciones fraternas entre los
pa&iacute;ses miembros, promueve la soluci&oacute;n negociada de
disputas en la regi&oacute;n y la cooperaci&oacute;n econ&oacute;mica,
cultural y social. Tiene su sede en San Salvador, El Salvador.</p>



<h3>OEA</h3>



<p>La Organizaci&oacute;n de Estados Americanos fue instaurada en 1948
con la Carta de Bogot&aacute;. Trabaja por la paz, la seguridad y la
cooperaci&oacute;n entre los pa&iacute;ses miembros; defiende la
soberan&iacute;a de cada uno de ellos y presta asistencia
t&eacute;cnica y econ&oacute;mica a proyectos de desarrollo. Sus
principales &oacute;rganos son: Asamblea General, Consejo Permanente y
Secretar&iacute;a General. Posee 35 miembros y tiene su sede en
Washington.</p>



<h3>OIT</h3>



<p>Organizaci&oacute;n Internacional del Trabajo. Desarrolla normas
laborales internacionales y ofrece asistencia t&eacute;cnica a los
gobiernos con el fin de promover condiciones satisfactorias de trabajo
y salario.En 1980 crea el Programa Internacional para la
Eliminaci&oacute;n del Trabajo Infantil. Tiene su sede en Ginebra,
Suiza.</p>



<h3>OMS</h3>



<p>Organizaci&oacute;n Mundial de la Salud. Dirige y coordina trabajos
en el &aacute;rea sanitaria; establece modelos internacionales para
medicinas y vacunas; promueve investigaciones m&eacute;dicas.
Est&aacute; integrada por 187 naciones miembros y tiene su sede en
Ginebra, Suiza.</p>



<h3>ONU</h3>



<p>La Organizaci&oacute;n de Naciones Unidas comenz&oacute; a funcionar
el 24 de octubre de 1945, formada por 51 pa&iacute;ses. Surge al final
de la II Guerra Mundial&nbsp; con el objetivo de mantener la paz y la
seguridad mundiales, promover la cooperaci&oacute;n mundial en campo
econ&oacute;mico, social, cultural y humanitario e impulsar el respeto
de los derechos humanos y las libertades individuales. Actualmente
est&aacute; integrada por 185 pa&iacute;ses de los 192 existentes,
siendo Palau, el &uacute;ltimo en ser admitido por la
organizaci&oacute;n.</p>



<h3>Secretar&iacute;a General ONU</h3>



<p>Ejecuta programas y pol&iacute;ticas establecidas por la Asamblea
General de la ONU y por los Consejos. Es dirigida por el secretario
general elegido mediante recomendaci&oacute;n del Consejo de Seguridad,
para un per&iacute;odo de cinco a&ntilde;os, siendo reelegible una vez.
El secretario general asiste a todas las sesiones de los organismos de
la ONU, con excepci&oacute;n de la Corte Internacional de Justicia,
presenta el informe anual a la Asamblea, nombra funcionarios del
secretariado y tiene poder para llevar al Consejo de Seguridad
cualquier asunto que, en su opini&oacute;n, pueda constituirse en una
amenaza contra la paz.</p>



<h3>UNCTAD</h3>



<p>Principal &oacute;rgano de la Asamblea General de la ONU para
desarrollar y aplicar pol&iacute;ticas coordinadas para acelerar el
progreso de los pa&iacute;ses afiliados. Su sede es en Ginebra, Suiza.</p>



<h3>UNESCO</h3>



<p>Organizaci&oacute;n de las Naciones Unidas para la Educaci&oacute;n,
la Ciencia y la Cultura. Ampl&iacute;a las bases de la educaci&oacute;n
en el mundo; lleva los beneficios de la ciencia a todos los
pa&iacute;ses y fomenta el intercambio y la divulgaci&oacute;n
cultural.Tiene 177 naciones miembros y un miembro en asocio. Su sede
est&aacute; en Par&iacute;s, Francia. </p>



<p>&laquo;--&nbsp;<a href="#banner">ir al
comienzo</a></p>






<p>
&laquo;--&nbsp;<a href="../contextos.html">regresar</a></p>






</div>






<div id="footer">
<h6>&nbsp;<a href="creditos.html">TEXTO
INTERACTIVO&nbsp; KIMERA</a>
&copy; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
www.kimera.com&nbsp;</h6>






</div>






</div>






</body>
</html>
