<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>





  
  
  
  
  <link media="screen" rel="stylesheet" href="1.css" type="text/css" />




  


  
  
  
  
  
  
  
  <title>:: Glosario, economia.Geograf&iacute;a de Am&eacute;rica Latina ::</title>
  <link type="image/x-icon" href="imagenes/icono.ico" rel="shortcut icon" />





  
  
  
  
  <meta content="text/html; charset=UTF-8" http-equiv="Content-Type" />
</head>


<body>





<div id="container">
<div id="banner"><a href="index.html"><img style="border: 0px solid ; width: 800px; height: 100px;" src="../../imagenes/banner.JPG" alt="" /></a>
<h1>Versi&oacute;n de prueba, Para ser usada en el servidor
de fundaci&oacute;n karisma</h1>





<h1>|<a href="orienta.html">orientaciones</a>||<a href="conmapas.html">Consultar mapas</a>||<a href="../contextos.html">Consultar textos</a>||<a href="temas.html">temas
interesantes</a>||<a href="curiosear.html">curiosear</a>|</h1>





</div>





<div id="left">
<h2><br />





</h2>





<p style="text-align: left;"><a href="../contextos.html"><span style="font-weight: bold;">Geograf&iacute;a de
Am&eacute;rica Latina</span></a></p>





<p><a href="poblacion.html"><span style="font-weight: bold;">Poblaci&oacute;n</span></a></p>





<p><a href="../regiones.html"><span style="font-weight: bold;">Regiones</span></a></p>





<ul>


</ul>





<p><a href="paises.html"><span style="font-weight: bold;">Pa&iacute;ses</span></a></p>





<p><span style="font-weight: bold;">Glosario</span></p>





<ul>


  <li><a href="../glosario.html"><span style="font-weight: bold;">Generalidades</span></a></li>


  <li><span style="font-weight: bold;">Econom&iacute;a</span></li>


  <li><a href="demografia.html"><span style="font-weight: bold;">Demograf&iacute;a</span></a></li>


  <li><a href="cultura.html"><span style="font-weight: bold;">Cultura</span></a></li>


</ul>










</div>





<div id="content">
<h2>Glosario -&nbsp;Econom&iacute;a</h2>



<h3>ALADI</h3>



<p>Instituida para sustituir a la Asociaci&oacute;n Latinoamericana de
Libre Comercio (ALALC), establecida en 1960, prev&eacute; la
creaci&oacute;n de &aacute;reas econ&oacute;micas preferenciales, con
tarifas reducidas para los productos de los pa&iacute;ses miembros y
acuerdos parciales y regionales sin plazo definido.Su sede est&aacute;
en Montevideo, capital de Uruguay.</p>



<h3>APEC</h3>



<p>Formada en 1989 como un foro de conversaciones informales, la APEC
(Cooperaci&oacute;n Econ&oacute;mica de Asia y el Pac&iacute;fico)
re&uacute;ne a pa&iacute;ses de Asia, Ocean&iacute;a y los
pa&iacute;ses latinoamericanos de M&eacute;xico y Chile.La
producci&oacute;n de sus miembros representa el 50% de la
producci&oacute;n mundial.</p>



<h3>Balanza comercial</h3>



<p>Es la diferencia entre las exportaciones y las importaciones en un
pa&iacute;s.La balanza comercial de un pa&iacute;s es deficitaria
cuando el valor total de sus importaciones es mayor que el de sus
exportaciones.</p>



<h3>Balanza de pagos</h3>



<p>Es la cuenta de todas las transacciones entre un determinado
pa&iacute;s y el resto del mundo. Incluye la cuenta de las reservas
oficiales, el registro de las exportaciones e importaciones de bienes
materiales, servicios y el flujo financiero internacional, como
empr&eacute;stito entre naciones.</p>



<h3>BID</h3>



<p>El Banco Interamericano de Desarrollo, creado en 1959, promueve el
desarrollo individual y colectivo de las naciones a trav&eacute;s de la
financiaci&oacute;n de iniciativas en las &aacute;reas
econ&oacute;mica, social y de asistencia t&eacute;cnica.Su sede
est&aacute; en Washington, Estados Unidos.</p>



<h3>BIRD</h3>



<p>Inicialmente dirigido a la reconstrucci&oacute;n de Europa en la
posguerra. El BIRD (Banco Internacional para la Reconstrucci&oacute;n y
Fomento o Banco Mundial como es m&aacute;s conocido), pasa a apoyar el
desarrollo de los pa&iacute;ses afiliados, a trav&eacute;s de
empr&eacute;stitos concedidos a empresas estatales y particulares de
esas naciones.Desde 1980, aprueba proyectos para disminuir los efectos
sociales de los programas de ajuste econ&oacute;mico del FMI (Fondo
Monetario Internacional). Sus empr&eacute;stitos tienen plazos de hasta
15 a&ntilde;os. Tiene sede en Washington, Estados Unidos. Est&aacute;
integrado por 178 pa&iacute;ses, todos afiliados al FMI.</p>



<h3>BIRF</h3>



<p>Banco Internacional de Reconstrucci&oacute;n y Fomento. Impulsa el
desarrollo econ&oacute;mico de los pa&iacute;ses miembros a
trav&eacute;s de la asistencia t&eacute;cnica y pr&eacute;stamos
directos a los gobiernos o empresas con garant&iacute;a
gubernamental.Sus miembros (173) deben pertenecer tambi&eacute;n al
Fondo Monetario Internacional. Sede en Washington, Estados Unidos.</p>



<h3>Deuda p&uacute;blica externa</h3>



<p>Es el conjunto de fondos contratados y adeudados en moneda
extranjera por el pa&iacute;s deudor por conceptos de: 1)
pr&eacute;stamos a largo plazo p&uacute;blicos, p&uacute;blicamente
garantizados y privados no garantizados; 2) cr&eacute;ditos otorgados
por el Fondo Monetario Internacional; 3) deuda a corto plazo.</p>



<h3>FMI</h3>



<p>El Fondo Monetario Internacional, funciona como un banco y promueve
la cooperaci&oacute;n monetaria a escala internacional, desde la
expansi&oacute;n del comercio hasta la ayuda t&eacute;cnica y
financiera a los pa&iacute;ses miembros. Su capital est&aacute;
constituido por cuotas suscritas por los 179 pa&iacute;ses
miembros.Estados Unidos tiene el 20% de las cuotas y el 19.3% de los
votos. Las cuotas se reproducen con el cobro de los intereses,
comisiones y ganancias de los empr&eacute;stitos. Impulsa la
cooperaci&oacute;n monetaria y la estabilizaci&oacute;n de las monedas;
facilita la expansi&oacute;n del comercio internacional y ayuda a los
pa&iacute;ses miembros a enfrentar dificultades en los pagos
internacionales. Tiene su sede en Washington, Estados Unidos.</p>



<h3>GATT</h3>



<p>El Acuerdo General sobre Aranceles y Comercio es un convenio
integrado por 123 pa&iacute;ses. Juntos representan m&aacute;s del 85%
del comercio mundial. Su principio fundamental consiste en estimular el
libre comercio, a trav&eacute;s de la reducci&oacute;n de las tarifas
arancelarias y de otras medidas de liberalizaci&oacute;n.Fue
reemplazado en enero de 1995 por la O.M.C. (Organizaci&oacute;n Mundial
del Comercio). Establece reglas para el procedimiento correcto en el
comercio internacional; ayuda a los gobiernos a reducir las tarifas
aduanales y a anular otras barreras comerciales. Tiene su sede en
Ginebra, Suiza.</p>



<h3>Inflaci&oacute;n</h3>



<p>Expresa en un per&iacute;odo determinado, la tasa de crecimiento
(valores cuadr&aacute;ticos m&iacute;nimos) del factor de
deflaci&oacute;n del producto nacional bruto (PNB). En el
c&aacute;lculo del factor de deflaci&oacute;n se considera el PNB a
precios constantes del mercado, en moneda nacional.Esta medida de
inflaci&oacute;n presenta algunas limitaciones. Se usa como indicador
de inflaci&oacute;n porque utiliza el m&aacute;s amplio factor de
deflaci&oacute;n y muestra los movimientos anuales de precios para
todas las mercanc&iacute;as y servicios producidos en una
econom&iacute;a nacional.</p>



<h3>MERCOSUR</h3>



<p>Mercado Com&uacute;n del Sur, surge a partir del Programa de
Integraci&oacute;n y Cooperaci&oacute;n Econ&oacute;mica firmado por
Brasil y Argentina en julio de 1986. Es creado oficialmente en marzo de
1991, en el marco de la firma del Tratado de Asunci&oacute;n, con
Brasil, Argentina, Paraguay y Uruguay como miembros.Desde el 1ero. de
enero de 1995 trabaja por la eliminaci&oacute;n de las fronteras
econ&oacute;micas y el establecimiento de la tarifa cero entre los
pa&iacute;ses miembros. En octubre de 1994, Chile y Bolivia asisten a
las reuniones como observadores, dos a&ntilde;os despu&eacute;s, Chile
se adhiere al bloque.</p>



<h3>Nivel de desarrollo</h3>



<p>Para elevar el nivel de desarrollo de cada pa&iacute;s, se tiene en
cuenta la renta perc&aacute;pita, el nivel de desempleo, la
inflaci&oacute;n anual, la mortalidad infantil y el nivel de reservas
internacionales.La renta perc&aacute;pita es la divisi&oacute;n del
Producto Nacional Bruto, la producci&oacute;n de bienes y servicios,
por el n&uacute;mero de habitantes. Otros criterios como el consumo de
energ&iacute;a, consumo de alimentos, gastos de educaci&oacute;n, nivel
de escolaridad y gastos en salud p&uacute;blica tambi&eacute;n son
considerados en la clasificaci&oacute;n del nivel de desarrollo.</p>



<h3>OMC</h3>



<p>Con actuaci&oacute;n m&aacute;s amplia que el GATT, la
Organizaci&oacute;n Mundial del Comercio, tiene un status semejante al
Fondo Monetario Internacional y al Banco Mundial. Con una estructura
permanente de funcionamiento, tiene como principales funciones
fiscalizar los procedimientos comerciales internacionales y facilitar
negociaciones sobre los desacuerdos comerciales entre los pa&iacute;ses
miembros.</p>



<h3>Pacto Andino</h3>



<p>Es establecido en 1969 para facilitar&nbsp; la integraci&oacute;n
econ&oacute;mica entre los pa&iacute;ses andinos. Est&aacute; formado
por Bolivia, Colombia, Ecuador, Per&uacute; y Venezuela. Chile integra
el pacto hasta 1976, fecha en que se retira. La participaci&oacute;n de
Per&uacute; es suspendida en 1993, pero el pa&iacute;s retorna en
1994.Desde su formaci&oacute;n, el Pacto no presenta resultados
econ&oacute;micos importantes. A pesar de que el crecimiento del
comercio entre los pa&iacute;ses miembros ha crecido en el
per&iacute;odo. Estados Unidos sigue siendo el principal
compa&ntilde;ero comercial de la mayor&iacute;a de los pa&iacute;ses
signatarios del pacto.</p>



<h3>Pobreza</h3>



<p>Seg&uacute;n la Organizaci&oacute;n de Naciones Unidas, la riqueza
de las naciones se multiplicar&aacute; en los pr&oacute;ximos 50
a&ntilde;os. El Producto Interno Bruto se duplicar&aacute; y
pasar&aacute; de 3 billones US$ a 22 trillones US$.De igual forma, y a
pesar de los avances tecnol&oacute;gicos, gran parte de la
poblaci&oacute;n de los pa&iacute;ses en desarrollo pasa hambre; una
cuarta parte no tiene acceso a los servicios b&aacute;sicos como agua
potable; y un tercio vive en la absoluta pobreza.</p>



<h3>Presupuesto nacional</h3>



<p>Se calcula el d&eacute;ficit o super&aacute;vit del mismo como la
diferencia entre los ingresos y (s&iacute; es aplicado) las donaciones
recibidas por una parte, y los gastos y pr&eacute;stamos menos los
pagos, por la otra.</p>



<h3>Producto Nacional Bruto</h3>



<p>Valor de todos los bienes y servicios producidos en la econom&iacute;a de un pa&iacute;s en un per&iacute;odo de tiempo dado.</p>



<h3>Producto Nacional Bruto perc&aacute;pita</h3>



<p>Cifra que se obtiene al dividir el Producto Nacional Bruto (PNB) a
precios del mercado en US$ entre la poblaci&oacute;n del pa&iacute;s a
mediados del a&ntilde;o correspondiente, seg&uacute;n
metodolog&iacute;a aplicada por el Banco Mundial que toma en cuenta
otros factores como los tipos de cambio y deflectores del PNB.El
pa&iacute;s con mayor ingreso perc&aacute;pita en Am&eacute;rica
Central y el Caribe es Bahamas con $11.420 USD, mientras que en
Am&eacute;rica del Sur lo es Argentina, con $7.220 USD.</p>



<h3>Reservas internacionales</h3>



<p>Expresa en US$ el valor total de los recursos (menos oro) que las
autoridades monetarias de un pa&iacute;s miembro del Fondo Monetario
Internacional poseen ante ese organismo.</p>



<h3>TLC</h3>



<p>El Tratado de Libre Comercio, instaurado en enero de 1994, da inicio
a la zona econ&oacute;mica m&aacute;s grande del mundo con un mercado
de consumidores de aproximadamente 370 millones de habitantes. Sus
miembros son Canad&aacute;, Estados Unidos y M&eacute;xico.</p>
<br />



<p>&laquo;--&nbsp;<a href="#banner">ir al
comienzo</a></p>





<p>
&laquo;--&nbsp;<a href="../contextos.html">regresar</a></p>





</div>





<div id="footer">
<h6>&nbsp;<a href="creditos.html">TEXTO
INTERACTIVO&nbsp; KIMERA</a>
&copy; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
www.kimera.com&nbsp;</h6>





</div>





</div>





</body>
</html>
