<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/guadua.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:09:20 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>





  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />




  


  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />





  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>





<div id="container">
<div id="banner"><a href="../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>





</div>





<div id="left">
<div style="text-align: right;"><br />





<div style="text-align: center;"><a href="imagenes/portadan1_1.html"><img style="border: 0px solid ; width: 102px; height: 150px;" alt="Portada primer n&uacute;mero de la revista" src="../imagenes/portadan1_1a.jpg" /></a></div>





</div>





<div style="text-align: center;">
<h3>N&uacute;mero 1</h3>





<dl>





  <dd>
    
    
    
    
    <h4><a href="#indice">Contenido</a></h4>





  </dd>




  <dd>
    
    
    
    
    
    <h4><a href="1edicionimpresa.html">Editorial</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="viejoconquistador.html">Yuldama y el viejo conquistador</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="importancia.html">La importancia de
llamarse Fresno</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="memoriayfuturo.html">Memoria y futuro</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="fundacionyuldama.html">Fundaci&oacute;n Yuldama hijos y amigos de Fresno</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="guadua.html">Los templos de guadua de Sim&oacute;n V&eacute;lez y la arquitectura de la zona cafetera</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="mariquita.html">Mariquita y el eco de una propuesta regional</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="gbotero.html">Germ&aacute;n Botero</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="trompoyuniverso.html">El trompo y el universo</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="../documentos/expedicionesludicas.pdf">Expediciones
l&uacute;dicas</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="agua.html"><span lang="ES-CO">&iquest;De
d&oacute;nde viene el agua?</span></a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="mariauxiliadora.html"><span lang="ES-CO"></span>Colegio Mar&iacute;a Auxiliadora: 100 a&ntilde;os despu&eacute;s un sue&ntilde;o hecho realidad</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="crucigrama.html">Crucigrama</a></h4>




  </dd>




</dl>




<dl>




</dl>






<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>





</div>





<div id="content">
<div style="text-align: left;">
<div style="text-align: justify;">
<h2>Los templos de guadua de Sim&oacute;n V&eacute;lez y la arquitectura de la zona cafetera</h2>


<h4>Por SIM&Oacute;N V&Eacute;LEZ</h4>


<p>Nac&iacute; en Manizales en el a&ntilde;o de su centenario 1949, y
soy hijo de doce fundadores de Manizales, descendiente directo de cinco
de ellos. Fuera de eso soy hijo de primos, nieto de primos, bisnieto de
primos. Es m&aacute;s, mi primer mujer era una prima, o sea que la
endogamia no es tan peligrosa.</p>


<p>Siempre tuve gran curiosidad por la arquitectura del bahareque, que
se gener&oacute; con la presencia de los ingleses cuando Sim&oacute;n
Bol&iacute;var era un agente Ingl&eacute;s. Eso le pag&oacute; por la
independencia contra Espa&ntilde;a. Le pagaron con el oro de Colombia,
en un momento en el cual Colombia era el principal productor de oro del
mundo. No era el oro de California ni el de Sud&aacute;frica, no. El
oro Espa&ntilde;ol principalmente sali&oacute; de Colombia, mediante
una actividad minera concentrada en el Choc&oacute; y en Antioquia. Era
un negocio manejado `realmente' por la alta aristocracia
Espa&ntilde;ola: se entraba por el r&iacute;o San Juan y por el Atrato
y se regresaba a Espa&ntilde;a. Nunca se integraron realmente con el
pa&iacute;s, los ingleses. Cuando Sim&oacute;n Bol&iacute;var les
entreg&oacute; esas minas se dio una migraci&oacute;n inglesa
importante, que acompa&ntilde;&oacute; a los colonos que generaron la
gesta de la colonizaci&oacute;n de Antioquia.</p>


<p>Por estas tierras de lo que hoy conocemos como el Eje Cafetero e
incluye al Fresno y una parte muy grande del Valle, esta regi&oacute;n
permaneci&oacute; despoblada durante la &eacute;poca de la conquista
Espa&ntilde;ola, principalmente por la actividad volc&aacute;nica del
Nevado del Ruiz, tan intensa que ni siquiera hab&iacute;a
ind&iacute;genas donde la colonizaci&oacute;n antioque&ntilde;a
fund&oacute; a Manizales, y a Salamina y a la misma Pereira. Era un
territorio que tuvieron que abandonar los colonos espa&ntilde;oles por
la ferocidad de los ataques de los ind&iacute;genas, as&iacute; que se
fueron para Cartago. Cuando despu&eacute;s volvi&oacute; la
colonizaci&oacute;n Antioque&ntilde;a a las actuales tierras de
Pereira, ya no hab&iacute;a ind&iacute;genas. Mi teor&iacute;a, aunque
no soy historiador, es que la actividad volc&aacute;nica ten&iacute;a
esas tierras totalmente deshabitadas para cualquier ser humano, y que
la colonizaci&oacute;n antioque&ntilde;a lleg&oacute; acompa&ntilde;ada
de estos caballeros&nbsp; si bien mineros- ingleses.</p>


<p>La tradici&oacute;n de la arquitectura espa&ntilde;ola es en tapia,
en piedra y en adobe, y es lo que se ve en Antioquia: una arquitectura
absolutamente espa&ntilde;ola. Esa arquitectura cambi&oacute;, como les
digo, cuando empezaron a llegar los ingenieros y los mineros Ingleses.
Debido a que los anglosajones son culturas forestales y estas culturas
forestales tienen por tradici&oacute;n construir con madera, esos
colonos ingleses abandonaron las t&eacute;cnicas de construcci&oacute;n
espa&ntilde;ola, nada pr&aacute;cticas en una regi&oacute;n con sismos
muy fuertes.</p>


<p>Es cierto, los primeros colonos que fundaron a Manizales,
construyeron en tapia pisada. Reci&eacute;n fundado hubo un terremoto
pavoroso, y la &uacute;nica casa que no se cay&oacute; fue la del
colono m&aacute;s pobre, que la hab&iacute;a hecho en guadua. Eso les
dio como reflexi&oacute;n seguir construyendo con esa t&eacute;cnica. A
lo mejor&nbsp; alg&uacute;n minero ingl&eacute;s les dijo yo voy a
construir esto as&iacute;, y usaron maderas locales como la guadua.
Otra madera muy importante para la construcci&oacute;n era el arboloco.</p>

<p><img style="width: 552px; height: 697px;" alt="" src="../imagenes/arquitectura%20cafetera.jpg" /></p>


<p>Fue eso quiz&aacute; lo que les ense&ntilde;&oacute; a construir en
bahareque, o lo que conocemos como bahareque. Cualquier cultura humana
sobre la tierra ha construido en bahareque, en &Aacute;frica en
Alemania, en Noruega, en Jap&oacute;n o en la China. Pero el
espa&ntilde;ol constru&iacute;a con la tradici&oacute;n romana y
&aacute;rabe, con tapia de piedra o adobe. Esas primeras construcciones
de Manizales que se empezaron a hacer en bahareque generaron una
poblaci&oacute;n que pod&iacute;a construir sus casas con muy pocos
recursos, porque trabajaban con lo que estaba a la mano, el arboloco,
la guadua, y eso hizo posible la creaci&oacute;n de n&uacute;cleos
urbanos relativamente grandes, sin ning&uacute;n desperdicio de capital
distinto a ir al monte y cortar las maderas y construir sus casas con
ellas. Esa parte del urbanismo manizalita en madera provino de un
urbanismo espa&ntilde;ol en el que una casa se pega contra la otra, lo
cual gener&oacute; unos incendios pavorosos a principios del siglo
pasado. Hubo tres incendios sucesivos, que arrasaron la totalidad del
&aacute;rea urbana importante de Manizales.</p>


<p>Despu&eacute;s se empez&oacute; fue a construir en concreto, que
hab&iacute;a que importar de Estados Unidos o de Dinamarca. La catedral
de Manizales fue el edificio de concreto m&aacute;s grande del mundo
que hubo durante muchos a&ntilde;os, y todo su centro actual hecho en
concreto importado. Hasta ah&iacute; lleg&oacute; el desarrollo de
Manizales, es decir esa t&eacute;cnica constructiva tan costosa con que
se reemplaz&oacute; el bahareque consumido por unos incendios que
dejaron a Manizales por fuera del circuito econ&oacute;mico de este
pa&iacute;s. No fue la &uacute;nica raz&oacute;n, hubo muchas
m&aacute;s.</p>


<p>La t&eacute;cnica constructiva del bahareque no es ind&iacute;gena.
En esta zona no hab&iacute;a ind&iacute;genas, esa manera de construir
la aprendimos de los ingleses. Ellos por ejemplo no hacen patios,
mientras que la arquitectura tradicional espa&ntilde;ola hace patios
hasta en el campo. Y si ustedes hacen memoria de lo que ven en el
Fresno o en la zonas cafeteras, las casas de finca no son de patio, son
de corredor en redondo, un esquema de la arquitectura inglesa en el
Caribe, o sea esa manera de construir con madera que uno ve en el
Fresno, esas casas de tabla parada. Eso es arquitectura de mineros
ingleses.</p>


<p>Hay otros pueblitos cerca como Pensilvania o Manzanares, que uno ve
que ni siquiera son en bahareque sino en tabla. Eso en mi
opini&oacute;n es arquitectura inglesa. Cuando uno ve esas casas
sueltas en el entorno, en el paisaje que tienen corredor en redondo,
ese corredor es ingl&eacute;s y no espa&ntilde;ol. En cambio, uno va a
cualquier regi&oacute;n de Antioquia y ve las casitas campesinas con
patio, y son de tapia pisada o de adobe, jam&aacute;s de bahareque. De
modo que la primera arquitectura nueva que se gener&oacute; en
Colombia, dir&iacute;a yo que fue esta arquitectura de la
colonizaci&oacute;n antioque&ntilde;a en esta regi&oacute;n del Fresno,
Manizales, Sevilla (Valle) y Caicedonia.</p>


<p>Aunque yo no soy fan&aacute;tico de la guadua, tambi&eacute;n
construyo con guadua. Ahora bien, en Colombia est&aacute; prohibido
construir con guadua, expresamente prohibido cortar guadua, o sea la
guadua es un cultivo il&iacute;cito. Es probablemente el &uacute;nico
cultivo il&iacute;cito que no hay que pedirle permiso a los gringos
para que nos lo dejen legalizar. Aqu&iacute; podr&iacute;a haber una
industria important&iacute;sima en torno al bamb&uacute;, pero no se
puede porque a ning&uacute;n inversionista le es permitido hacer una
gran inversi&oacute;n de capital con un cultivo que es il&iacute;cito.
Es por eso que cuando yo le compro guadua al due&ntilde;o de la finca,
se la he tenido que comprar a un intermediario. Ese intermediario carga
los talonarios de los permisos en el bolsillo, y al due&ntilde;o de la
finca ese intermediario le paga $200 por la guadua, y yo le pago
$12.000 por esa misma guadua. &iquest;Qu&eacute; por qu&eacute; pasa
eso? Porque somos unos est&uacute;pidos. Somos los ayatolas del tema
ambiental, y como consideramos que es una especie en v&iacute;a de
extinci&oacute;n prohibimos cortarla. Pero es la misma Ley la que
extingue a la guadua material, porque el campesino arrasa el guadal
para sembrar yuca o pl&aacute;tano, debido a que el bamb&uacute; es un
cultivo que no dejan explotar.</p>


</div>


<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b>
</div>





</div>





<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima&nbsp;</h6>





</div>





</div>





</div>





</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/guadua.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:09:31 GMT -->
</html>
