<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>









  
  
  
  
  
  
  
  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />








  


  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  <title>::Parroquia Fresno, Tolima - Plan de Pastoral ::</title>
  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />









  
  
  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>









<div id="container">
<div id="banner"><a href="index.html"><img style="border: 0px solid ; width: 800px; height: 100px;" src="imagenes/banner.JPG" alt="banner" /></a>
<h1>|<a href="http://www.fresno.org.co/">fresno</a>|
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;|<a href="comunidad.html"><span style="text-decoration: underline;">Comunidad</span></a>|<a href="servicioscom.html">Servicios comunitarios</a>|<a href="pastoral.html"><span style="text-decoration: underline;">Plan de pastoral</span></a>|<a href="gruposapost.html">Grupos apost&oacute;licos</a>|<a href="administracion.html">Administraci&oacute;n</a>|</h1>









</div>









<div id="left">
<div style="text-align: center;">
<div style="text-align: center;"><br />









<h3><a href="administracion.html">Templo parroquial</a></h3>









<h3><a href="otroslugares.html">Otros lugares de culto</a></h3>









<h3><a href="casacural.html">Casa Cural</a></h3>







<h3><a href="cementerio.html">Cementerio Parroquial</a></h3>




<h3><a href="sacerdotes.html">Sacerdotes que han hecho parte de la vida parroquial</a>




</h3>









</div>









<img style="width: 189px; height: 462px;" alt="" src="imagenes/iglesia.JPG" /><br />









<br />









<br />









<br />









</div>









</div>









<div id="content">
<div style="text-align: center;"><br />









<h2>ADMINISTRACION DE TEMPLO, LA CASA CURAL Y LOS EDIFICIOS PARROQUIALES</h2>









</div>









<div style="text-align: left;">
<h3>Templo Parroquial</h3>






<div style="text-align: center;"><img style="width: 308px; height: 231px;" alt="Interior de la Iglesia" src="imagenes/templointerior.JPG" /></div>







<p>El Estado del Templo es bueno.</p>







<ul>







  <li>&nbsp;En el 2006 se hizo la reparaci&oacute;n del techo para
quitar humedades y goteras, se colocaron vitrales en cinco de las
ventanas y vidrios de colores en la parte superior, se tiene la
seguridad normal en sus puertas y a nivel general. Como plan de obras
se tiene el arreglo del presbiterio, siempre se ha contado con la
autorizaci&oacute;n del ordinario para las obras en el Templo. El
arquitecto Juan Manuel Rangel es el profesional que ha ayudado en los
respectivos dise&ntilde;os.</li>







  <li>En el&nbsp; segundo semestre del 2005 se pint&oacute; el Templo en su totalidad.</li>







  <li>Otro proyecto importante ser&aacute; colocar escaleras
met&aacute;licas adecuadas
y&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; seguras para tener
acceso a la torre del Templo.</li>







  <li>El Sagrario cumple con los requisitos can&oacute;nicos de dignidad y seguridad es inmediatamente visible.</li>







  <li>Se tiene altar fijo seg&uacute;n las normas can&oacute;nicas y lit&uacute;rgicas es digno y funcional.</li>







  <li>La sede no es fija.&nbsp; Es digna, destacada, desde ella&nbsp;
se destaca el ministerio del presidente de la asamblea y moderador de
la oraci&oacute;n.</li>







  <li>Se tiene amb&oacute;n fijo y adecuado.</li>







  <li>No tiene el Templo pila Bautismal.</li>







  <li>Se tienen cuatro confesionarios que cumplen con los requisitos
can&oacute;nicos para la reserva del penitente. Son adecuados para
o&iacute;r habitualmente confesiones y&nbsp; se emplean como sede
habitual para este sacramento. Falta hacerles alguna reparaci&oacute;n
en la madera.</li>







  <li>Se cuenta con 80 bancas reci&eacute;n reparadas en su totalidad</li>







  <li>Tambi&eacute;n se arregl&oacute; la sacrist&iacute;a quitando
algunas divisiones de madera, pint&aacute;ndola y colocando vidrios de
colores. Tiene el tama&ntilde;o adecuado, es funcional, segura e invita
al recogimiento y a la oraci&oacute;n.</li>







  <li>Los Santos Oleos se conservan en la sacrist&iacute;a. Se renuevan
cada a&ntilde;o y se da la respectiva&nbsp; formaci&oacute;n a los
fieles sobre su significado.</li>







  <li>Se tiene el misal&nbsp; y los leccionarios aprobados por la
conferencia Episcopal de Colombia. Son de gran ayuda las hojitas
dominicales por su traducci&oacute;n sencilla y adecuada para el
pueblo, sin embargo se proclama la palabra siempre de los leccionarios.
Se tiene los rituales&nbsp; de los sacramentos y se les conserva en
buen estado.</li>







  <li>Se tienen las Im&aacute;genes Sagradas necesarias para la vida de
piedad y la religiosidad popular. Antes de la Semana Santa se mandaron
restaurar con autorizaci&oacute;n del obispo 10 de las im&aacute;genes,
al restaurador Jos&eacute; Solarte de Aguadas Caldas. Las
im&aacute;genes que est&aacute;n exhibidas simult&aacute;neamente&nbsp;
en el templo son: La Sant&iacute;sima Trinidad, Virgen del Carmen, San
Antonio, San Roque, San Isidro, San Mart&iacute;n, Divino Ni&ntilde;o,
Coraz&oacute;n de Jes&uacute;s Virgen Inmaculada, Se&ntilde;or de los
Milagros, El resucitado.</li>







  <li>Existen como propiedad de la parroquia: suficientes albas,
c&iacute;ngulos, estolas, casullas y dem&aacute;s ornamentos sagrados,
dignos, limpios y en buen estado, como corresponde a la
celebraci&oacute;n&nbsp; del Ministerio Pascual. Se procura emplear
habitualmente, aun en situaci&oacute;n clim&aacute;tica
dif&iacute;ciles, el ornamento completo. Durante la cuaresma se hizo
una campa&ntilde;a y la comunidad don&oacute; los ornamentos que no se
ten&iacute;an o estaban en regular estado. </li>







  <li>Se realiza el aseo general del templo dos veces por semana, en
especial de manteles, corporales, purificadores. Se pone en este
aspecto todo el celo que merece la atenci&oacute;n de las cosas
sagradas.</li>







  <li>La iluminaci&oacute;n el&eacute;ctrica es suficiente para hacer una buena lectura tanto en el altar como en el amb&oacute;n.</li>







  <li>Se cuenta con equipo de sonido&nbsp; marca sound barrier, con su
respectiva consola, dos micr&oacute;fonos de enchufe y dos
micr&oacute;fonos inal&aacute;mbricos. El sonido del templo fue
comprado en Casa Vaca de Cali, quienes le hacen el respectivo
mantenimiento desde finales del 2005. Garantiza y favorece una buena
comunicaci&oacute;n con los fieles. Se cuenta tambi&eacute;n con los
parlantes de la torre reci&eacute;n reparados.</li>







</ul>







</div>







</div>









<div id="footer">
<h1>|<a href="contactenos.html">Cont&aacute;cto</a>|</h1>









</div>









</div>









</body>
</html>
