<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>

  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />
  <title>::Parroquia Fresno, Tolima - Grupo pastoral ::</title>


  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />

  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

</head>


<body>

<div id="container">
<div id="banner"><a href="../index.html"><img alt="banner" src="../imagenes/banner.JPG" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>|<a href="../../index.php">fresno</a>|
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;|<a href="../comunidad.html"><span style="text-decoration: underline;">Comunidad</span></a>|<a href="../servicioscom.html">Servicios comunitarios</a>|<a href="../pastoral.html"><span style="text-decoration: underline;">Plan de pastoral</span></a>|<a href="gruposapost.html">Grupos apost&oacute;licos</a>|<a href="../administracion.html">Administraci&oacute;n</a>|</h1>

</div>

<div id="left">
<div style="text-align: center;">
<div style="text-align: center;"><br />

<h3><a href="#patrona">Patrona de los Padres Redentoristas y de Hait&iacute;.</a></h3>
<h3><a href="#historia">Historia</a></h3>
<h3><a href="#pintura">Cae la pintura en manos de una familia</a></h3>
<h3><a href="#entregapintura">Accede la viuda a entregar la pintura</a></h3>
<h3><a href="#hallazgo">Hallazgo de un sacerdote Redentorista</a></h3>
<h3><a href="#signos">Signos de la imagen de Nuestra Se&ntilde;ora del Perpetuo Socorro</a></h3>

</div>

<img style="width: 189px; height: 462px;" alt="" src="../imagenes/iglesia.JPG" /><br />

<br />

<br />

<br />

</div>

</div>

<div id="content">
<div style="text-align: center;">
<h2>HISTORIA DE LA DEVOCI&Oacute;N A NUESTRA SE&Ntilde;ORA DEL PERPETUO SOCORRO PATRONA DE FRESNO</h2>
<h2><img style="width: 351px; height: 419px;" alt="Nuestra Se&ntilde;ora del Perpet&uacute;o socorro" src="imagen/virgen.JPG" /></h2>
</div>
<h5>Icono oriental antiguo de origen desconocido</h5>
<p>Fiesta: 27 de junio.</p>
<h3><a name="patrona"></a>Patrona de los Padres Redentoristas y de Hait&iacute;.</h3>
<p>El icono oriental est&aacute; en el altar mayor de la Iglesia de San
Alfonso, muy cerca de la Bas&iacute;lica de Santa Mar&iacute;a la Mayor
en Roma.</p>
<p>El icono de la Virgen, pintado sobre madera, de 21 por 17 pulgadas,
muestra a la Madre con el Ni&ntilde;o Jes&uacute;s. El Ni&ntilde;o
observa a dos &aacute;ngeles que le muestran los instrumentos de su
futura pasi&oacute;n. Se agarra fuerte con las dos manos de su Madre
Sant&iacute;sima quien lo sostiene en sus brazos. El cuadro nos
recuerda la maternidad divina de la Virgen y su cuidado por
Jes&uacute;s desde su concepci&oacute;n hasta su muerte.</p>
<p>Hoy la Virgen cuida de todos sus hijos que a ella acuden con plena confianza.&nbsp;</p>
<h3 style="text-align: right;"><a href="#banner">Inicio</a><br />
</h3>
<h3><a name="historia"></a>Historia</h3>
<p>En el siglo XV un comerciante acaudalado de la isla de Creta (en el
mar&nbsp; Mediterr&aacute;neo) ten&iacute;a la bella pintura de Nuestra
Se&ntilde;ora del Perpetuo Socorro. Era un hombre piadoso y devoto de
la Virgen Mar&iacute;a. C&oacute;mo&nbsp; habr&aacute; llegado a sus
manos dicha pintura, no se sabe. &iquest;Se le habr&iacute;a confiado
por razones de seguridad, para protegerla de los sarracenos? Lo cierto
es que el mercader estaba resuelto a impedir que el cuadro de la Virgen
se destruyera como otros que ya hab&iacute;an corrido con esa suerte.</p>
<p>Por protecci&oacute;n, el mercader decidi&oacute; llevar la pintura
a Italia. Empac&oacute; sus pertenencias, arregl&oacute; sus negocios y
abordo un nav&iacute;o dirigi&eacute;ndose a Roma. En ruta se
desat&oacute; una violenta tormenta y todos a bordo esperaban lo peor.
El comerciante tom&oacute; el cuadro de Nuestra Se&ntilde;ora, lo
sostuvo en lo alto, y pidi&oacute; socorro. La Sant&iacute;sima Virgen
respondi&oacute; a su oraci&oacute;n con un milagro. El mar se
calm&oacute; y la embarcaci&oacute;n lleg&oacute; a salvo al puerto de
Roma.</p>
<h3 style="text-align: right;"><a href="devocion.html#banner">Inicio</a></h3>
<h3><a name="pintura"></a>Cae la pintura en manos de una familia</h3>
<p>Ten&iacute;a el mercader un amigo muy querido en la ciudad de Roma
as&iacute; que decidi&oacute; pasar un rato con &eacute;l antes de
seguir adelante. Con gran alegr&iacute;a le mostr&oacute; el cuadro y
le dijo que alg&uacute;n d&iacute;a el mundo entero le rendir&iacute;a
homenaje a Nuestra Se&ntilde;ora del Perpetuo Socorro.</p>
<p>Pasado un tiempo, el mercader se enferm&oacute; de gravedad. Al
sentir que sus d&iacute;as estaban contados, llam&oacute; a su amigo a
su lecho y le rog&oacute; que le prometiera que, despu&eacute;s de su
muerte, colocar&iacute;a la pintura de la Virgen en una Iglesia digna o
ilustre para que fuera venerada p&uacute;blicamente. El amigo
accedi&oacute; a la promesa pero no la lleg&oacute; a cumplir por
complacer a su esposa que se hab&iacute;a encari&ntilde;ado con la
imagen.</p>
<p>Pero la Divina Providencia no hab&iacute;a llevado la pintura a Roma
para que fuese propiedad de una familia sino para que fuera venerado
por todo el mundo, tal y como hab&iacute;a profetizado el marcador.
Nuestra Se&ntilde;ora se le apareci&oacute; al hombre en tres
ocasiones, dici&eacute;ndole que deb&iacute;a poner la pintura en una
Iglesia, de lo contrario, algo terrible suceder&iacute;a. El&nbsp;
hombre discuti&oacute; con su esposa para poder cumplir con la Virgen,
pero ella se le burl&oacute;, dici&eacute;ndole que era un visionario.
El hombre temi&oacute; disgustar a su esposa, por lo que las cosas
quedaron igual. Nuestra Se&ntilde;ora por fin, se le volvi&oacute; a
aparecer dici&eacute;ndole que, para que su pintura saliera de esa
casa, &eacute;l tendr&iacute;a que irse primero. De repente el hombre
se puso gravemente enfermo y en pocos d&iacute;as muri&oacute;. La
esposa estaba muy apegada a la pintura y trat&oacute; de convencerse a
s&iacute; misma de que estar&iacute;a m&aacute;s protegida en su propia
casa. As&iacute;, d&iacute;a a d&iacute;a, fue aplazando el deshacerse
de la imagen. Un d&iacute;a su hijita de seis a&ntilde;os vino hacia
ella apresurada con la noticia que una hermosa y resplandeciente
Se&ntilde;ora se le hab&iacute;a aparecido mientras estaba mirando la
pintura. La Se&ntilde;ora&nbsp; le hab&iacute;a dicho que les dijera a
su madre y a su abuelo que Nuestra Se&ntilde;ora del Perpetuo Socorro
deseaba ser puesta en una Iglesia; y, que si no, todos los de casa
morir&iacute;an.</p>
<p>La mam&aacute; de la ni&ntilde;ita estaba espantada y
prometi&oacute; obedecer a la Se&ntilde;ora. Una amiga, que
viv&iacute;a cerca, oy&oacute; lo de la aparici&oacute;n. Fue entonces
a ver a la se&ntilde;ora y ridiculiz&oacute; todo lo ocurrido.
Trat&oacute; de persuadir a su amiga de que se quedara con el cuadro,
dici&eacute;ndole que si fuera ella, no har&iacute;a caso de
sue&ntilde;os y visiones. Apenas hab&iacute;a terminado de hablar,
cuando comenz&oacute; a sentir unos dolores tan terribles, que
crey&oacute; que se iba a morir. Llena de dolor, comenz&oacute; a
invocar a Nuestra Se&ntilde;ora para que la perdonara y la ayudara. La
Virgen escuch&oacute; su oraci&oacute;n. La vecina toco la pintura, con
coraz&oacute;n contrito, y fue sanada instant&aacute;neamente. Entonces
procedi&oacute; a suplicarle a la viuda para que obedeciera a Nuestra
Se&ntilde;ora de una vez por todas.</p>
<h3 style="text-align: right;"><a href="devocion.html#banner">Inicio</a></h3>
<h3><a name="entregapintura"></a>Accede la viuda a entregar la pintura</h3>
<p>Se encontraba la viuda pregunt&aacute;ndose en que Iglesia
deber&iacute;a poner la pintura, cuando el cielo mismo le
respondi&oacute;. Volvi&oacute; a aparec&eacute;rsele la Virgen a la
ni&ntilde;a y de dijo que le dijera a su madre que quer&iacute;a que la
pintura fuera colocada en la Iglesia que quedaba entre la
bas&iacute;lica de Santa Mar&iacute;a la Mayor y la de San Juan de
Letr&aacute;n. Esa Iglesia era la de San Mateo, el Ap&oacute;stol.<br />
La se&ntilde;ora se apresur&oacute; a entrevistarse con el superior de
los Agustinos quienes eran los encargados de la Iglesia. Ella le
inform&oacute; acerca de todas las circunstancias relacionadas con el
cuadro. La pintura fue llevada a la Iglesia en procesi&oacute;n solemne
el 27 de marzo de 1499. En el camino de la residencia de la viuda hacia
la Iglesia, un hombre toc&oacute; la pintura y le fue devuelto el uso
de un brazo que ten&iacute;a paralizado. Colgaron la pintura sobre el
altar mayor de la Iglesia, en donde permaneci&oacute; casi trescientos
a&ntilde;os. Amado y venerado por todos los de Roma como una pintura
verdaderamente milagrosa, sirvi&oacute; como medio de incontables
milagros, curaciones y gracias.<br />
En 1798, Napole&oacute;n y su ej&eacute;rcito franc&eacute;s tomaron la
ciudad de Roma. Sus atropellos fueron incontables y su soberbia,
sat&aacute;nica. Exili&oacute; al Papa P&iacute;o VII y, con el
pretexto de fortalecer las defensas de Roma, destruy&oacute; treinta
Iglesias, entre ellas la de San Mateo, la cual qued&oacute;
completamente arrasada. Junto con la Iglesia, se perdieron muchas
reliquias y estatuas venerables. Uno de los Padres Agustinos, justo a
tiempo, hab&iacute;an logrado llevarse secretamente el cuadro.<br />
Cuando el Papa, que hab&iacute;a sido prisionero de Napole&oacute;n,
regres&oacute; a Roma, le dio a los agustinianos el monasterio de San
Eusebio y despu&eacute;s la casa y la Iglesia de Santa Mar&iacute;a en
Posterula. Una pintura famosa de Nuestra Se&ntilde;ora de la Gracia
estaba ya colocada en dicha Iglesia por lo que la pintura milagrosa de
Nuestra Se&ntilde;ora del Perpetuo Socorro fue puesta en la capilla
privada de los Padres Agustinianos, en Posterula. All&iacute;
permaneci&oacute; sesenta y cuatro a&ntilde;os, casi olvidada.<br />
</p>
<h3 style="text-align: right;"><a href="devocion.html#banner">Inicio</a></h3>
<h3><a name="hallazgo"></a>Hallazgo de un sacerdote Redentorista</h3>
<p>Mientras tanto, a instancias del Papa, el Superior General de los
Redentoristas, estableci&oacute; su cede principal en Roma donde
construyeron un monasterio y la Iglesia de San Alfonso. Uno de los
Padres, el historiador de la casa, realiz&oacute; un estudio acerca del
sector de Roma en que viv&iacute;an. En sus investigaciones, se
encontr&oacute; con m&uacute;ltiples referencias a la vieja Iglesia de
San Mateo y a la pintura milagrosa de Nuestra Se&ntilde;ora del
Perpetuo Socorro.</p>
<p>Un d&iacute;a decidi&oacute; contarle a sus hermanos sacerdotes
sobre sus investigaciones: La Iglesia actual de San Alfonso estaba
construida sobre las ruinas de la de San Mateo en la que, durante
siglos, hab&iacute;a sido venerada, p&uacute;blicamente, una pintura
milagrosa de Nuestra Se&ntilde;ora del Perpetuo Socorro. Entre los que
escuchaban, se encontraba el Padre Michael Marchi, el cual se acordaba
de haber servido muchas veces en la Misa de la capilla de los
Agustinianos de Posterula cuando era ni&ntilde;o. Ah&iacute; en la
capilla, hab&iacute;a visto la pintura milagrosa. Un viejo hermano lego
que hab&iacute;a vivido en San Mateo, y a qui&eacute;n hab&iacute;a
visitado a menudo, le hab&iacute;a contado muchas veces relatos hacer
de los milagros de Nuestra Se&ntilde;ora y sol&iacute;a a&ntilde;adir:
&ldquo;Ten presente, Michael, que Nuestra Se&ntilde;ora de San Mateo es
la de la capilla privada. No lo olvides&rdquo;. El padre Michael les
relato todo lo que hab&iacute;a o&iacute;do del hermano lego. Por medio
de este incidente los Redentoristas supieron de la existencia de la
pintura, no obstante, ignoraban su historia y el deseo expreso de la
Virgen de ser honrada p&uacute;blicamente en la Iglesia.</p>
<p>Ese mismo a&ntilde;o, a trav&eacute;s del serm&oacute;n inspirado de
un jesuita de la antigua pintura de Nuestra Se&ntilde;ora del Perpetuo
Socorro, conocieron los redentoristas la historia de la pintura y el
deseo de la Virgen de que esta imagen suya fuera venerada entre la
Iglesia&nbsp; de Santa Mar&iacute;a la Mayor y la de San Juan de
Letr&aacute;n. El santo Jesuita hab&iacute;a lamentado el hecho que el
cuadro, que hab&iacute;a sido tan famoso por milagros y curaciones,
hubiera desaparecido sin revelar ninguna se&ntilde;al sobrenatural
durante los &uacute;ltimos sesenta a&ntilde;os. A &eacute;l le
pareci&oacute; que se deb&iacute;a a que ya no estaba expuesto
p&uacute;blicamente para ser venerado por los fieles. Les
implor&oacute; a sus oyentes que, si alguno sab&iacute;a donde se
hallaba la pintura, le informaran due&ntilde;o lo que deseaba la Virgen.</p>
<p>Los Padres Redentoristas so&ntilde;aban con ver que el milagroso
cuadro fuera nuevamente expuesto a la veneraci&oacute;n p&uacute;blica
y que, de ser posible, sucediera en su propia Iglesia de San Alfonso.
As&iacute; que instaron a su Superior General para que tratara de
conseguir el famoso cuadro para su Iglesia. Despu&eacute;s de un tiempo
de reflexi&oacute;n, decidi&oacute; solicitarle la pintura al Santo
Padre, el Papa P&iacute;o IX. Le narr&oacute; la historia de la
milagrosa imagen y someti&oacute; su petici&oacute;n.</p>
<p>El Santo Padre escuch&oacute; con atenci&oacute;n. &Eacute;l amaba
dulcemente a la Sant&iacute;sima Virgen y le alegraba que fuera
honrada. Sac&oacute; su pluma y escribi&oacute; su deseo de que el
cuadro milagroso de Nuestra Se&ntilde;ora del Perpetuo Socorro fuera
devuelto a la Iglesia entre Santa Mar&iacute;a la Mayor y San Juan de
Letr&aacute;n. Tambi&eacute;n encarg&oacute; a los Redentoristas de que
hicieran que Nuestra Se&ntilde;ora del Perpetuo Socorro fuera conocida
en todas partes.</p>
<p>Aparece y se venera, por fin, el cuadro de Nuestra Se&ntilde;ora.
Ninguno de los Agustinos de ese tiempo hab&iacute;a conocido la Iglesia
de San Mateo. Una vez que supieron la historia y el deseo del Santo
Padre, gustosos complacieron a Nuestra Se&ntilde;ora. Hab&iacute;an
sido sus custodios y ahora se la devolver&iacute;an al mundo&nbsp; bajo
la tutela de otros custodios. Todo hab&iacute;a sido planeado por la
Divina Providencia en una forma verdaderamente extraordinaria. A
petici&oacute;n del Santo Padre, los Redentoristas obsequiaron a los
Agustinos una linda pintura que servir&iacute;a para reemplazar a la
milagrosa.</p>
<p>La imagen de Nuestra Se&ntilde;ora del Perpetuo Socorro fue llevado
en procesi&oacute;n solemne a lo largo de las vistosas y alegres calles
de Roma antes de ser colocado sobre le altar, construido especialmente
para su veneraci&oacute;n en la Iglesia de San Alfonso. La dicha del
pueblo romano era evidente. El entusiasmo de las veinte mil personas
que se agolparon en las calles llenas de flores para la
procesi&oacute;n dio testimonio de la profunda devoci&oacute;n hacia la
madre de Dios.</p>
<p>A toda hora del d&iacute;a, se pod&iacute;a ver un n&uacute;mero de
personas de toda clase delante la pintura, implor&aacute;ndole a
Nuestra Se&ntilde;ora del Perpetuo Socorro que escuchara sus oraciones
y que les alcanzara la misericordia. Se reportaron diariamente muchos
milagros y gracias.</p>
<p>Hoy en d&iacute;a, la devoci&oacute;n a Nuestra Se&ntilde;ora del
Perpetuo Socorro se ha difundido por todo el mundo. Se han
constru&iacute;do Iglesias y santuarios en su honor, y se han
establecido archicofrad&iacute;as. Su retrato es conocido y amado por
todas partes.</p>
<h3 style="text-align: right;"><a href="devocion.html#banner">Inicio</a></h3>
<h3><a name="signos"></a>Signos de la imagen de Nuestra Se&ntilde;ora del Perpetuo Socorro</h3>
<p>(Conocida en el Oriente bizantino como el icono de la Madre de Dios de las Pasi&oacute;n)</p>
<p>Aunque su origen es incierto, se estima que el retrato fue pintado
durante el decimotercero o decimocuarto siglo. El icono parece ser
copia de una famosa pintura de Nuestra Se&ntilde;ora que fuera,
seg&uacute;n la tradici&oacute;n, pintada por el mismo San Lucas. La
original se veneraba en Constantinopla por siglos como una pintura
milagrosa pero fue destruida en 1453 por los Turcos cuando capturaron
la ciudad. Fue pintado en un estilo plano caracter&iacute;stico de
iconos y tiene una calidad primitiva. Todas las letras son griegas. Las
iniciales al lado de la corona de la Madre la identifican como la
&ldquo;Madre de Dios&rdquo;. Las iniciales al lado del Ni&ntilde;o
&ldquo;ICXC&rdquo; significan &ldquo;Jesucristo&rdquo;. Las letras
griegas en la aureola del Ni&ntilde;o: owu significan &ldquo;El que
es&rdquo;, mientras las tres estrellas sobre la cabeza y los hombros de
Mar&iacute;a Sant&iacute;sima indican su virginidad antes del parto, en
el parto y del despu&eacute;s del parto.</p>
<p>Las letras m&aacute;s peque&ntilde;as identifican al &aacute;ngel a
la izquierda como &ldquo;San Miguel Arc&aacute;ngel&rdquo;; el
arc&aacute;ngel sostiene la lanza y la ca&ntilde;a con la esponja
empapada de vinagre, instrumentos de la pasi&oacute;n de Cristo. El
&aacute;ngel a la derecha es identificado como &ldquo;San Gabriel
Arc&aacute;ngel&rdquo;, sostiene la cruz y los clavos. N&oacute;tese
que los &aacute;ngeles no tocan los instrumentos de la pasi&oacute;n
con las manos, sino con el pa&ntilde;o que los cubre. </p>
<p>Cuando este retrato fue pintado, no era com&uacute;n pintar
aureolas. Por esta raz&oacute;n el artista redonde&oacute; la cabeza y
el velo de la Madre para indicar su santidad. Los halos y coronas
doradas fueron a&ntilde;adidas mucho despu&eacute;s. El fondo dorado,
s&iacute;mbolo de la luz eterna da realce a los colores m&aacute;s bien
vivos de las vestiduras. Para la Virgen el maforion (velo-manto), signo
de la divinidad a la que ella se ha unido excepcionalmente, mientras
que el traje es azul, indicaci&oacute;n de su humanidad. En este
retrato la Madona est&aacute; fuera de proporci&oacute;n con el
tama&ntilde;o de su Hijo porque es &ndash; Mar&iacute;a &ndash; a
qui&eacute;n el artista quiso enfatizar.</p>
<p>Los encantos del retrato son muchos, desde la ingenuidad del
artista, quien quiso asegurarse que la identidad de cada uno de los
sujetos se conociera, hasta la sandalia que cuelga del pie del
Ni&ntilde;o. El Ni&ntilde;o divino, siempre con esa expresi&oacute;n de
madurez que conviene a un Dios eterno en su peque&ntilde;o rostro,
est&aacute; vestido como sol&iacute;an hacerlo en la antig&uuml;edad
los nobles y fil&oacute;sofos: t&uacute;nica ce&ntilde;ida por un
cintur&oacute;n y manto echado al hombro. El peque&ntilde;o
Jes&uacute;s tiene en el rostro una expresi&oacute;n de temor y con las
dos manitas aprieta la derecha de su Madre, que mira ante s&iacute; con
actitud recogida y pensativa, como si estuviera recordando en su
coraz&oacute;n la dolorosa profec&iacute;a que le hiciera
Sime&oacute;n, el misterioso plan de la redenci&oacute;n, cuyo siervo
sufriente ya hab&iacute;a presentado Isa&iacute;as.</p>
<p>En su doble denominaci&oacute;n, esta bella imagen de la Virgen nos
recuerda el centralismo salv&iacute;fico de la Pasi&oacute;n de Cristo
y de Mar&iacute;a y al mismo tiempo la socorredora bondad de la Madre
de Dios y nuestra.</p>
<h3 style="text-align: right;"><a href="devocion.html#banner">Inicio</a></h3>
</div>

<div id="footer">
<h1>|<a href="../contactenos.html">Cont&aacute;cto</a>|</h1>

</div>

</div>

</body>
</html>
