<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>

  <link type="text/css" href="../../CSS/1.css" rel="stylesheet" media="screen" />
  <title>:: Fresno Tolima - Art&iacute;culos de periodicos::</title>


  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />

  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

</head>


<body>

<div id="container">
<div id="banner"><a href="../../index.html"><img alt="banner" src="../../images/bg/header_image.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1><br />
</h1>

</div>

<div id="left">
<div style="text-align: right;"></div>

<div style="text-align: center;">
<div style="text-align: center;">
<h3><a href="articulosperiodico.html">Art&iacute;culos
de peri&oacute;dicos</a></h3>

</div>

</div>

</div>

<div id="content">
<h3>Archivo digital</h3>

<div style="text-align: left;">
<div style="text-align: justify;">
<h2>El Fresno su gente y el Festival del Norte</h2>

<h4>LUIS ANGEL MARTINEZ SENDOYA.</h4>

<p>Todo lo que se diga en bien de esta noble ciudad
est&aacute; signado
con el sello inconfundible de la&nbsp; certeza. Clima ideal,
topograf&iacute;a de paisaje, hospitalidad sin limites y
cordialidad en
abundancia. Nada tendr&iacute;amos que agregar al reciente
documental
apolog&eacute;tico sobre Fresno. Escrito para el diario "El Tiempo
por,
el ex Gobernador Gonzalo Par&iacute;s Lozano, en su inmejorable
columna
"a trav&eacute;s del pa&iacute;s" si no fuera porque al
referirnos a
este hidalgo rinc&oacute;n tolimense, lo haremos con la mejor
intenci&oacute;n que mueve el mas sincero sentimiento de gratitud.
En
Fresno la ciudad civismo, toda iniciativa de positivo valor encuentra
sus ejecutores: gentes de bien que aprecian, analizan y distinguen.
As&iacute; en el camino de los prop&oacute;sitos se tropiece
con
personalismos ego&iacute;stas de unos pocos que nada pueden contra
la
decisi&oacute;n voluntariosa de los:; dem&aacute;s. El Fresno,
con sus
bien ganados m&eacute;ritos se apresta a realizar el VlIl Festival
del
Norte, certamen de primer&iacute;sima categor&iacute;a, si
descontamos
desde luego para guardar las proporciones festival
folcl&oacute;rico
del Ibagu&eacute; Todo nos hace pensar que la ciudad
saldr&aacute; bien
librada de este. nuevo compromiso con las tradiciones ancestrales de
sus gentes alegres y con los ambiciosos planes del turismo
nacional.&nbsp; Tenemos si que lamentar, que no obstante haber
revestido de contornos racionales el pasa&nbsp;&nbsp;&nbsp;
do festival
con la designaci&oacute;n de la Reina Nacional del
Petr&oacute;leo,
Magda Cecilia &nbsp;&nbsp;&nbsp; Hoyos Casta&ntilde;o,
hoy
se&ntilde;ora de Mart&iacute;nez de haber revivido la
confraternidad
regional del norte tolimense (la soberana es oriunda del
L&iacute;bano), las aspiraciones muy justas por cierto de dotar al
Fresno &nbsp;&nbsp;&nbsp; de un hotel de turismo no han
tenido la menor
repercusi&oacute;n en las esferas oficiales de la industria
tur&iacute;stica del pa&iacute;s.&nbsp;&nbsp;
Mu&nbsp;&nbsp;&nbsp; chos
&eacute;xitos deseamos en esta ocasi&oacute;n al
distinguid&iacute;simo
se&ntilde;or alcalde de Fresno &nbsp;&nbsp;&nbsp; don
Gustavo Galvis
Villegas, al din&aacute;mico ejecutor de los festivales,
M&eacute;dico
Jaime &nbsp;&nbsp;&nbsp; Gonz&aacute;les Alzate, al
resumen de la
distinci&oacute;n y el entusiasmo de la mujer
fresnen&nbsp;&nbsp;&nbsp;
se, Do&ntilde;a. Laurita de Boh&oacute;rquez y a todas las
personas en
cuyo dinamismo y acometividad reposa la responsabilidad de VIII
Festival. </p>

<a href="../../150/convocatoria.html"><br />
</a></div>

</div>

</div>

<div id="footer">
</div>

</div>

</body>
</html>
