<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/importancia.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:09:19 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>





  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />




  


  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />





  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>





<div id="container">
<div id="banner"><a href="../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>





</div>





<div id="left">
<div style="text-align: right;"><br />





<div style="text-align: center;"><a href="imagenes/portadan1_1.html"><img style="border: 0px solid ; width: 102px; height: 150px;" alt="Portada primer n&uacute;mero de la revista" src="../imagenes/portadan1_1a.jpg" /></a></div>





</div>





<div style="text-align: center;">
<h3>N&uacute;mero 1</h3>





<dl>





  <dd>
    
    
    
    
    <h4><a href="#indice">Contenido</a></h4>





  </dd>




  <dd>
    
    
    
    
    
    <h4><a href="1edicionimpresa.html">Editorial</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="viejoconquistador.html">Yuldama y el viejo conquistador</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="importancia.html">La importancia de
llamarse Fresno</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="memoriayfuturo.html">Memoria y futuro</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="fundacionyuldama.html">Fundaci&oacute;n Yuldama hijos y amigos de Fresno</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="guadua.html">Los templos de guadua de Sim&oacute;n V&eacute;lez y la arquitectura de la zona cafetera</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="mariquita.html">Mariquita y el eco de una propuesta regional</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="gbotero.html">Germ&aacute;n Botero</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="trompoyuniverso.html">El trompo y el universo</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="../documentos/expedicionesludicas.pdf">Expediciones
l&uacute;dicas</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="agua.html"><span lang="ES-CO">&iquest;De
d&oacute;nde viene el agua?</span></a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="mariauxiliadora.html"><span lang="ES-CO"></span>Colegio Mar&iacute;a Auxiliadora: 100 a&ntilde;os despu&eacute;s un sue&ntilde;o hecho realidad</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="crucigrama.html">Crucigrama</a></h4>




  </dd>




</dl>




<dl>




</dl>






<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>





</div>





<div id="content">
<div style="text-align: left;">
<div style="text-align: justify;">
<h2>La
importancia de llamarse fresno</h2>




<h4>Por FRAY JULI&Aacute;N SANTAMAR&iacute;A<br />




</h4>




<div style="text-align: justify;">
<p>Aprovechando la estad&iacute;a en tierras
espa&ntilde;olas, en el
marco de la celebraci&oacute;n de los 150 a&ntilde;os de la
fundaci&oacute;n de Fresno, me pareci&oacute; buena idea buscar
el
origen de su nombre. Hall&eacute;, de entrada, que los colombianos
descendemos de gentes llegadas de todos los rincones de la
pen&iacute;nsula ib&eacute;rica, pero en particular de tres
regiones:
Andaluc&iacute;a, Extremadura y Castilla Le&oacute;n. De los
andaluces
heredamos el car&aacute;cter festivo y pasional; de los
extreme&ntilde;os, el ser andariegos y aventureros; y de los reinos
de
Le&oacute;n y de Castilla esa tendencia buc&oacute;lica a hacer
de las
labores del campo el sustento habitual. De ah&iacute; que seamos un
pueblo festivo, "pasiador" y artesanal. Qu&eacute; le vamos a
hacer...</p>




<p>S&eacute; de buena fuente que gran parte de los que
acompa&ntilde;aron a Jim&eacute;nez de Quesada en la
pacificaci&oacute;n de los indios Palenques y dieron origen a la
fundaci&oacute;n de Santa &Aacute;gueda del Gual&iacute;,
por
all&aacute; a finales del siglo XVI, proced&iacute;an de estas
regiones. Y esto arrojar&iacute;a alguna luz sobre uno de los
misterios
de Fresno: el origen de su nombre. Desde que don An&iacute;bal
Henao
escribi&oacute; que se deb&iacute;a a la abundancia de un
&aacute;rbol
llamado fresno, los que nos hemos preocupado por averiguar al respecto
no hemos encontrado una raz&oacute;n que lo pruebe y lo justifique.
Veamos por qu&eacute;:</p>




<p>El fresno no es originario de Am&eacute;rica, y de
&eacute;l existen
dos variedades: el fraximus y el fraximus excelsior. El fraximus
excelsior es un ole&aacute;ceo, de madera muy blanca y flexible,
muy
apreciado en ebanister&iacute;a, que alcanza entre 20 y 30 metros
de
altura. De &eacute;ste, existe alguna variedad en
Norteam&eacute;rica.</p>




<p>El fraximus com&uacute;n es originario de la cuenca
mediterr&aacute;nea. Es un arbusto muy apreciado en
jardiner&iacute;a,
gracias a sus floraciones blancas o amarillas, y es la variedad de
fresno que se conoce en Colombia. Lleg&oacute; con otras plantas,
de
las que conforman los t&iacute;picos jardines espa&ntilde;oles:
novios,
geranios, claveles, resedas, etc. Como nota curiosa, en la costa Norte
se les conoce con el nombre de ca&ntilde;aguates.</p>




<p>En Bogot&aacute;, m&aacute;s que en otras ciudades, es
com&uacute;n
ver los fresnos como ornamento de parques, jardines y calles.
&iquest;Qui&eacute;n ha tenido muebles de madera de fresno
heredados de
sus mayores? &iexcl;Nadie! Ni siquiera en los tiempos modernos,
porque
el fresno maderable no hace parte del paisaje ni del follaje de
nuestras selvas primigenias. &iexcl;Ni siquiera fue importado! De
modo
que, para decepci&oacute;n de la amable concurrencia, es altamente
improbable que a mediados del siglo XIX, en las laderas de la
cordillera central o en el sitio que hoy conocemos como Fresno hubiese
fresnos ornamentales, y menos en tal abundancia que justificara la
imposici&oacute;n de ese nombre al lugar.
Reconozc&aacute;moslo. El
lugar que hoy conocemos como Fresno no era m&aacute;s que un paraje
agreste y fr&iacute;o por aquellas &eacute;pocas, cruce de
caminos de
arrieros y terrenos bald&iacute;os, cubiertos de selva.</p>




<p>Se podr&iacute;a conjeturar que alg&uacute;n viajero
hubiese
tra&iacute;do y sembrado uno o dos fresnos en el solar de su casa,
y
que desde all&iacute; se hubiera 1 propagado' la afici&oacute;n
por su
cultivo. Incluso, alguna vez o&iacute; decir a alguien que un
gringo
venido por estas tierras a mediados del siglo diecinueve,
atra&iacute;do por la fama de las minas de oro, cont&oacute;
que era
oriundo de una ciudad llamada Fresno, en California (EEUU), y que ese
fue el motivo por el cual algunas personas, de esas que siempre
est&aacute;n al agazape de novedades, lo 'adoptaron' como nombre
para
su pueblo. &iexcl;Ja, lo que nos faltaba! Pero no es&nbsp;
improbable...</p>




<p>Cierto es que el nombre de Mosquesada que anteced&iacute;a
al actual
no debi&oacute; gustar mucho, ya que, muy pronto en 1858 fue
cambiado
por el de Fresno, nombre &eacute;ste que adem&aacute;s de
corto, es
bonito. Lo cierto es que por generaciones los fresnenses nunca
hab&iacute;an visto un fresno, con excepci&oacute;n de los
sembrados en
a&ntilde;os recientes, y de los que ya quedan pocos. En una cosa me
sostengo y es en que, digan lo que digan, a m&iacute; el cuento de
los
arbustos no me convence. &iquest;Por qu&eacute;? Porque el
fresno
ornamental es eso, un arbusto de existencia peregrina en nuestra
geograf&iacute;a. Algunos se preguntar&aacute;n entonces si el
se&ntilde;or Henao en su historia del Fresno nos minti&oacute;.
A mi
entender, busco dar una explicaci&oacute;n y, trat&aacute;ndose
de una
persona culta, lo&nbsp; que estaba m&aacute;s a mano, lo
m&aacute;s
sencillo era concluir que Fresno es el nombre de un &aacute;rbol, y
por
consiguiente &eacute;sta era suficiente y t&aacute;cita
explicaci&oacute;n.</p>




<p>Cierto o no, lo m&aacute;s intrigante est&aacute; en
la frase
explicativa: " la abundancia en la regi&oacute;n del
&aacute;rbol de
este nombre". Esta expresi&oacute;n esconde en el fondo el real
imaginario de un pueblo, que qued&oacute; en el subconsciente
colectivo. Arrieros antioque&ntilde;os no fueron los
&uacute;nicos
pobladores. Lo fueron tambi&eacute;n gentes de Mariquita y de la
antigua Santa Ana, hoy Falan, am&eacute;n de otras gentes venidas
de
Cundinamarca y Boyac&aacute;; estos pobladores, mestizos y
descendientes de andaluces, extreme&ntilde;os y leoneses
castellanos,
heredaron de sus antepasados ese sentimiento especial por la madre
Patria, sentimiento que se expresa en el amor a la lengua castellana,
en usos y costumbres, en las devociones y leyendas. Es la
expresi&oacute;n de una a&ntilde;oranza por lugares y pueblos
que se
dejaron atr&aacute;s, ya los que se espera volver un d&iacute;a.</p>




<p>Un &uacute;ltimo dato curioso: la ciudad de Fresno (CA) de
Estados
Unidos fue fundada por los mismos a&ntilde;os en que se
fund&oacute;
nuestra poblaci&oacute;n. De hecho, el condado de Fresno, que da
origen
a la que es hoy gran ciudad, se form&oacute; en 1856. &iquest;Y
a
qu&eacute; creen que debe su nombre? Adivinaron: a la numerosa
cantidad
de fresnos que en ese entonces Blanqueaba el r&iacute;o San
Joaqu&iacute;n. Ser&aacute; entonces que el cuento del gringo
citado
p&aacute;rrafos arriba, &iquest;no tiene ning&uacute;n
asidero?</p>




<p>Aver&iacute;g&uuml;elo, Vargas...</p>




</div>




<p></p>

</div>

</div>

</div>

<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima&nbsp;</h6>





</div>





</div>





</div>





</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/importancia.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:09:19 GMT -->
</html>
