<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/mariquita.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:09:31 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>




  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />



  


  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />




  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>




<div id="container">
<div id="banner"><a href="../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>




</div>




<div id="left">
<div style="text-align: right;"><br />




<div style="text-align: center;"><a href="imagenes/portadan1_1.html"><img style="border: 0px solid ; width: 102px; height: 150px;" alt="Portada primer n&uacute;mero de la revista" src="../imagenes/portadan1_1a.jpg" /></a></div>




</div>




<div style="text-align: center;">
<h3>N&uacute;mero 1</h3>




<dl>




  <dd>
    
    
    
    <h4><a href="#indice">Contenido</a></h4>




  </dd>



  <dd>
    
    
    
    
    <h4><a href="1edicionimpresa.html">Editorial</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="viejoconquistador.html">Yuldama y el viejo conquistador</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="importancia.html">La importancia de
llamarse Fresno</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="memoriayfuturo.html">Memoria y futuro</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="fundacionyuldama.html">Fundaci&oacute;n Yuldama hijos y amigos de Fresno</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="guadua.html">Los templos de guadua de Sim&oacute;n V&eacute;lez y la arquitectura de la zona cafetera</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="mariquita.html">Mariquita y el eco de una propuesta regional</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="gbotero.html">Germ&aacute;n Botero</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="trompoyuniverso.html">El trompo y el universo</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="../documentos/expedicionesludicas.pdf">Expediciones
l&uacute;dicas</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="agua.html">&iquest;De
d&oacute;nde viene el agua?</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="mariauxiliadora.html">Colegio Mar&iacute;a Auxiliadora: 100 a&ntilde;os despu&eacute;s un sue&ntilde;o hecho realidad</a></h4>



  </dd>



  <dd>
    
    
    
    <h4><a href="crucigrama.html">Crucigrama</a></h4>



  </dd>



</dl>



<dl>



</dl>





</div>




</div>




<div id="content">
<div style="text-align: left;">
<h2>Mariquita y el eco de un propuesta regional</h2>

<h4>Por HERNANDO L&Oacute;PEZ VISBAL</h4>

<p style="text-align: justify;">Un ambiente de euforia y optimismo
alienta comunidad fresnense con ocasi&oacute;n del sesquicentenario de
su fundaci&oacute;n. &iquest;Cu&aacute;l es la manera m&aacute;s
afortunada para celebrar esa efem&eacute;ride? Para la FUNDACI&Oacute;N
HIJOS Y AMIGOS DEL FRESNO, colectivo que propone un paradigma de
exaltaci&oacute;n de la efem&eacute;ride fundacional que contrasta con
el esquema tradicional que alienta tal tipo de eventos, el rescate de
la identidad cultural y de la memoria colectiva debe ser la base de la
propuesta que debe orientar la celebraci&oacute;n. La indagaci&oacute;n
de nuestros or&iacute;genes, lo que somos como grupo socio cultural,
nuestra perspectiva como pueblo, la contrariedad y variedad de nuestras
diversas maneras de ser, son asuntos esenciales que se inscriben en esa
propuesta que ni descalifica ni hace desmerecer a otras que son fruto
de una mirada distinta sobre nuestras realidades.</p>

<p style="text-align: justify;">La coyuntura generada por el contenido
de esa propuesta me causa inquietudes con alcance regional. En nuestro
inmediato entorno geogr&aacute;fico existen presencias que nos resultan
caras, ecos de nombres que resuenan en nosotros con una historia
com&uacute;n en algunos aspectos; de diversidad en otros. En todo caso,
lazos de innegable parentesco existen y cohesionan los municipios que
usualmente denominamos del Norte. Antes de la conquista, unas mismas
familias ocupaban la regi&oacute;n; y en la conquista una misma mirada
inquiet&oacute; nuestros antepasados. El nombre de esta revista,
YULDAMA, evoca la legendaria figura del cacique que no s&oacute;lo
ejemplariza lo que es el valor y el honor sino la dignidad de nuestros
lejanos ancestros. El Sabio Mutis transit&oacute; recovecos y
entresijos de nuestra m&uacute;ltiple geograf&iacute;a regional para
saciar su curiosidad cient&iacute;fica. En las median&iacute;as del
siglo XIX, en v&iacute;speras de nuestra fundaci&oacute;n y hasta mucho
despu&eacute;s, el Camino del Ruiz que cursaba por pe&ntilde;ascos y
breves planicies de la cordillera era la ruta que conduc&iacute;a las
expediciones antioque&ntilde;as hasta la llanura inmensa para encontrar
los fortines tabacaleros de Ambalema y al pujante y rico puerto de
Honda, cuyo comercio era expresi&oacute;n may&uacute;scula del
desarrollo. En el siglo XX la imaginaci&oacute;n y destreza de la
ingenier&iacute;a permiti&oacute; que un hilo met&aacute;lico
comunicara las cumbres caldenses con la llanura tolimense, en un
tr&aacute;nsito incre&iacute;ble y fant&aacute;stico del cable
a&eacute;reo por pe&ntilde;ascos y hondonadas que terminaba en un
pac&iacute;fico descenso sobre las tenues laderas de las
monta&ntilde;as que rodean a Mariquita por uno de sus costados.</p>

<p style="text-align: justify;"></p>

<table style="text-align: left; width: 87px;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="text-align: center; width: 29px;">
      
      <p><img style="width: 275px; height: 182px;" alt="La Ermita" src="../imagenes/mariquita1.jpg" /></p>

      </td>

      <td style="text-align: center;" valign="undefined">
      
      <p><img style="width: 242px; height: 366px;" alt="Casa de Gonzalo Jim&eacute;nez de Quesada" src="../imagenes/mariquita2.jpg" /></p>

      </td>

    </tr>

    <tr>

      <td style="text-align: center; width: 29px;" valign="undefined">
      
      <h5>Iglesia La Ermita. Foto de Jorge E. Alarc&oacute;n R.</h5>

      </td>

      <td style="text-align: center;" valign="undefined">
      
      <h5>Mansi&oacute;n Jim&eacute;nez de Quesada</h5>

      </td>

    </tr>

  
  </tbody>
</table>

<p style="text-align: justify;">En la regi&oacute;n es precisamente
Mariquita la poblaci&oacute;n con la cual el Fresno tiene m&aacute;s
profundos v&iacute;nculos. Es notable la presencia de muchos de
nuestros paisanos all&aacute; en ese solar en el que gozan de un trato
condescendiente y en cuya configuraci&oacute;n sociol&oacute;gica
actual han incidido. De hecho, Mariquita es la municipalidad del norte
con m&aacute;s acentuado cosmopolitismo. Desde luego que a las
dem&aacute;s poblaciones de la regi&oacute;n nos encontramos unidos
aunque con menor intensidad.</p>

<p style="text-align: justify;">Justamente por esas variadas razones, y
por otras que son muchas, el Norte del Tolima es comunidad espiritual
antes que unidad geogr&aacute;fica. Los l&iacute;mites demarcan
territorios pero no aprisionan el alma de los pueblos. Ah&iacute; una
de las inquietudes que suscita la mencionada propuesta: si el Fresno
est&aacute; inmerso en la regi&oacute;n, el rescate de la identidad
cultural y de la memoria colectiva tiene un &aacute;mbito de validez
m&aacute;s all&aacute; de nuestros l&iacute;mites locales. Sobre esa
evidencia, m&aacute;s all&aacute; del simple recuerdo o
evocaci&oacute;n nost&aacute;lgica, los hechos y personajes compartidos
por la regi&oacute;n son base para construir nuestro futuro, pues
incitan a la reflexi&oacute;n de lo que hemos sido, lo que somos y lo
que podemos ser.</p>

<p style="text-align: justify;">Espec&iacute;ficamente la historia de
Mariquita es rica en personajes. Don Gaspar de Figueroa, el colosal
pintor de la Colonia, era oriundo de all&iacute;. Igualmente
mariquite&ntilde;o fue don Francisco Antonio Moreno y Escand&oacute;n,
el singular iluminado que no s&oacute;lo escal&oacute; la
jerarqu&iacute;a burocr&aacute;tica de la organizaci&oacute;n del
Estado colonial sino que, habiendo propuesto la primera reforma
universitaria en los territorios americanos y que fuera implementada
entre 1774 y 1779 en los Colegios Mayores del Rosario y San
Bartolom&eacute;, se convirti&oacute; en el abrevadero
ideol&oacute;gico de quienes luego lideraron el proceso emancipador.
Don Jos&eacute; Le&oacute;n Armero, presidente del Estado de Mariquita,
arquitecto de su avanzada constituci&oacute;n y m&aacute;rtir de la
gesta independentista, naci&oacute; ah&iacute;. Hechos
hist&oacute;ricos de tremenda trascendencia ocurrieron igualmente
all&iacute;, siendo los m&aacute;s notables: entre 1783 y 1790 Don
Jos&eacute; Celestino Mutis instal&oacute; la Expedici&oacute;n
Bot&aacute;nica y en los solares de nuestra regi&oacute;n se
cocin&oacute; el m&aacute;s grande hecho cient&iacute;fico del siglo
XVIII en Am&eacute;rica; Mariquita, bajo el euf&oacute;rico y optimista
empuje de las incipientes ideas de independencia se proclam&oacute;
Estado soberano en 1815. Todos esos personajes y hechos involucraron lo
que hoy es la regi&oacute;n del Norte del Tolima. Esa historia
tambi&eacute;n es nuestra; y es parte de la singularidad cultural y de
la memoria de la regi&oacute;n.</p>

<p style="text-align: justify;">La oportuna formulaci&oacute;n del
colectivo FUNDACION HIJOS Y AMIGOS DEL FRESNO debe trascender hasta la
regi&oacute;n. Cercana est&aacute; la fecha de una celebraci&oacute;n
hist&oacute;rica de connotaci&oacute;n universal: los doscientos
a&ntilde;os de la muerte de Don Jos&eacute; Celestino Mutis, fallecido
en octubre del a&ntilde;o 1808, cuya celebraci&oacute;n no
pasar&aacute; inadvertida para gobiernos y academias, pero la
regi&oacute;n, y especialmente Mariquita, deben afianzar desde ya el
protagonismo en esa efem&eacute;ride para rescatar al celebrado y su
obra de un fest&iacute;n ruidoso pero intrascendente como es usual,
especialmente cuando los tonos ambientalistas de nuestro tiempo han
puesto los ojos y o&iacute;dos en el respeto y recuperaci&oacute;n de
la naturaleza, sobre la que gir&oacute; en su momento la propuesta
cient&iacute;fica del Sabio.</p>

<p style="text-align: justify;">De manera que hay razones de sobra para
justificar una mayor amplitud de la propuesta. Por ahora, el
bicentenario de la muerte de Mutis, pero desde luego que hay muchos m&aacute;s
en la regi&oacute;n. Por ejemplo, el arquitecto del derecho p&uacute;blico interno de
Colombia y precursor de nuestra institucionalidad, Don Jos&eacute; Mar&iacute;a
Esguerra Samper, naci&oacute; en Honda. El poeta Diego Fallon, el insuperable
cantor de la luna, tambi&eacute;n es orgullo nuestro. El rescate de la
identidad cultural y la memoria colectiva, como propuesta, est&aacute; llamada
no solo a contrastar estilos celebratorios agotados en la cotidianidad
sino, y lo m&aacute;s importante, a proyectar el futuro a partir de nuestro
pasado, de nuestra historia. Ah&iacute; queda la idea. Ojala no s&oacute;lo flote
sino que se haga realidad, as&iacute; sea bajo otro esquema organizativo pero
con identidad de objetivo al de la Fundaci&oacute;n.</p>

<table style="text-align: left; width: 588px; height: 314px;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 221px;">
      
      <p style="text-align: center;"><img style="width: 283px; height: 180px;" alt="Casa de la segunda Expedici&oacute;n bot&aacute;nica" src="../imagenes/mariquita4.jpg" /></p>

      
      <h4>Casa de la segunda Expedici&oacute;n Bot&aacute;nica. Foto de Jorge E. Alarc&oacute;n R.</h4>

      
      <p style="text-align: center;"></p>

      </td>

      <td style="width: 330px;" align="undefined" valign="undefined">
      
      <p style="text-align: justify;"><img style="width: 248px; height: 184px;" alt="Ruinas de santa Lucia" src="../imagenes/mariquita3.jpg" /></p>

      
      <h4>Ruinas de Santa Luc&iacute;a</h4>

      
      <p style="text-align: justify;"></p>

      </td>

    </tr>

  
  </tbody>
</table>

<br />

<br />

</div>




</div>




<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima&nbsp;</h6>




</div>




</div>




</div>




</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero1/mariquita.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:10:07 GMT -->
</html>
