<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>









  
  
  
  
  
  
  
  
  <link media="screen" rel="stylesheet" href="1.css" type="text/css" />








  


  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  <title>:: Glosario, generalidades.Geograf&iacute;a de Am&eacute;rica Latina ::</title>
  <link type="image/x-icon" href="imagenes/icono.ico" rel="shortcut icon" />









  
  
  
  
  
  
  
  
  <meta content="text/html; charset=UTF-8" http-equiv="Content-Type" />
</head>


<body>









<div id="container">
<div id="banner"><a href="index.html"><img style="border: 0px solid ; width: 800px; height: 100px;" src="../imagenes/banner.JPG" alt="" /></a>
<h1>Versi&oacute;n de prueba, Para ser usada en el servidor
de fundaci&oacute;n karisma</h1>









<h1>|<a href="../orienta.html">orientaciones</a>||<a href="../conmapas.html">Consultar mapas</a>||<a href="../contextos.html">Consultar textos</a>||<a href="../temas.html">temas
interesantes</a>||<a href="../curiosear.html">curiosear</a>||<a href="../actividades.html">actividades</a>|</h1>









</div>









<div id="left">
<h2><br />









</h2>









<p style="text-align: left;"><a href="../contextos.html"><span style="font-weight: bold;">Geograf&iacute;a de
Am&eacute;rica Latina</span></a></p>









<p><a href="poblacion.html"><span style="font-weight: bold;">Poblaci&oacute;n</span></a></p>









<p><a href="regiones.html"><span style="font-weight: bold;">Regiones</span></a></p>














<p><a href="paises.html"><span style="font-weight: bold;">Pa&iacute;ses</span></a></p>









<p><span style="font-weight: bold;">Glosario</span></p>







<ul>






  <li><span style="font-weight: bold;">Generalidades</span></li>






  <li><a href="glosario/economia.html"><span style="font-weight: bold;">Econom&iacute;a</span></a></li>






  <li><a href="glosario/cultura.html"><span style="font-weight: bold;">Cultura</span></a></li>






</ul>












<p><span style="font-weight: bold;"></span></p>







<p></p>









<p><span style="font-weight: bold;"></span></p>









</div>









<div id="content">
<h2>Glosario</h2>





<h3>Generalidades</h3>





<h3>Altitud.</h3>





<p>Altura de un punto de la Tierra con relaci&oacute;n al nivel del
mar.El punto de mayor altitud en Am&eacute;rica es el Cerro Aconcagua,
situado en la cordillera de los Andes, en territorio argentino, con
6.959 metros sobre el nivel del mar.</p>





<h3>Archipi&eacute;lago.</h3>





<p>Conjunto de islas agrupadas en una superficie m&aacute;s o menos
extensa. Las Bahamas, son un archipi&eacute;lago formado por m&aacute;s
de 700 islas o islotes.</p>





<h3>Atol&oacute;n.</h3>





<p>Isla coralina o madrep&oacute;rica de forma anular, con una laguna interior que comunica con el mar.</p>





<h3>Bah&iacute;a.</h3>





<p>Entrada de mar en la costa, de extensi&oacute;n considerable que supera el tama&ntilde;o de la ensenada y la cala.</p>





<h3>Cala.</h3>





<p>Ensenada peque&ntilde;a.</p>





<h3>Cambios de estaci&oacute;n.</h3>





<p>En el hemisferio sur, las estaciones se distribuyen de la siguiente
manera:Verano del 21 de diciembre al 21 de marzo. Oto&ntilde;o del 21
de marzo al 21 de junio. Invierno del 21 de junio al 22 o 23 de
septiembre. Primavera del 22 o 23 de septiembre al 21 de diciembre. En
el hemisferio norte ocurre lo contrario.</p>





<h3>Campos o praderas.</h3>





<p>Tipo de vegetaci&oacute;n caracter&iacute;stico de regiones poco
h&uacute;medas para el crecimiento de &aacute;rboles, por lo que se
forma grama (tapete herb&aacute;ceo). Existe en Argentina, donde se le
llama Pampa y tambi&eacute;n en Uruguay.</p>





<h3>Canal.</h3>





<p>Parte m&aacute;s profunda y limpia de la entrada de un puerto.
Estrecho, angostura de mar.El mayor canal navegable de
Latinoam&eacute;rica es el de Panam&aacute;, con 82,6 Km de longitud.</p>





<h3>Ca&ntilde;&oacute;n.</h3>





<p>Paso estrecho o garganta profunda entre dos monta&ntilde;as, donde generalmente corren los r&iacute;os.</p>





<h3>Catarata.</h3>





<p>Cascada o salto grande de agua.La cascada m&aacute;s alta del planeta es El Angel, en Venezuela, con 979 metros de altura.</p>





<h3>Cima.</h3>





<p>Punto culminante de una monta&ntilde;a, monte o cerro.</p>





<h3>C&iacute;rculos polares.</h3>





<p>C&iacute;rculos menores del globo terrestre que se consideran en
correspondencia con los correlativos de la esfera celeste y reciben los
mismos nombres</p>





<h3>Clima.</h3>





<p>Puede definirse como la sucesi&oacute;n habitual de los diversos
tipos de tiempos atmosf&eacute;ricos, registrados en una regi&oacute;n
a lo largo de por lo menos diez a&ntilde;os, tom&aacute;ndose como
elementos: temperatura, presi&oacute;n, humedad, r&eacute;gimen de
vientos, actuaci&oacute;n de las masas de aire, relieve, corrientes
mar&iacute;timas, vegetaci&oacute;n y el hombre.</p>





<h3>Clima mesot&eacute;rmico h&uacute;medo.</h3>





<p>Condici&oacute;n clim&aacute;tica con temperaturas medias entre 18 y
-3&deg;C.Presenta tres variaciones: con invierno seco, como en la China
Central, en la India y en la regi&oacute;n serrana al sudeste del
Brasil; sin estaci&oacute;n seca, como en la planicie meridional de
Brasil, sudeste de Estados Unidos, de Australia y de China; y
Mediterr&aacute;neo con veranos secos, en Chile central y en
California, Estados Unidos.</p>





<h3>Clima microt&eacute;rmico h&uacute;medo.</h3>





<p>Propio de las regiones de las regiones de bosques fr&iacute;os del
hemisferio norte, con temperatura media inferior a -3&deg;C durante el
mes m&aacute;s fr&iacute;o y superior a 10&deg;C en el mes m&aacute;s
caliente. Puede presentar inviernos h&uacute;medos como en
Canad&aacute; o secos como los del nordeste de Asia.</p>





<h3>Clima polar.</h3>





<p>Manifiesta temperaturas inferiores a 10&deg;C durante todo el
a&ntilde;o.Puede ser subdividido en clima de tundra, de las regiones
marginales del Artico, con temperaturas superiores a 0&deg;C en el mes
m&aacute;s caliente; y clima de hielo perpetuo, como en la
Ant&aacute;rtica e interior de Groenlandia, con temperaturas inferiores
a 0&deg;C a lo largo de todo el a&ntilde;o.</p>





<h3>Clima seco.</h3>





<p>Puede subdividirse en dos grupos de acuerdo con la relaci&oacute;n
entre lluvia y temperatura: clima de estepas, semi&aacute;rido
(tambi&eacute;n llamado semih&uacute;medo), caracter&iacute;stico de
regiones de media latitud, como el oeste de Estados Unidos, sur de
Rusia y Ucrania, y de baja latitud, como en la selva del nordeste
brasile&ntilde;o. Clima de desiertos, &aacute;rido, con &iacute;ndice
de lluvias inferiores a la mitad de los registrados en las estepas,
t&iacute;pico del Sahara, Arabia, centro de Australia y Arizona, en
Estados Unidos.</p>





<h3>Clima tropical lluvioso.</h3>





<p>Presenta temperaturas mensuales medias superiores a los 18&deg;C.
Puede ser de tres tipos: clima de bosques con abundante lluvia en la
Amazonia occidental, parte del Congo e Indonesia; clima de bosques
pluviales, con peque&ntilde;as estaciones secas, como en la Amazonia
Oriental y Africa ecuatorial; y clima de sabanas, con una
estaci&oacute;n seca marcada, como ocurre en Brasil central,
Sud&aacute;n y la ensenada del Congo.</p>





<h3>Continente.</h3>





<p>Grandes extensiones de tierra, separadas por los oc&eacute;anos.</p>





<h3>Cordillera.</h3>





<p>Las cordilleras son cadenas de monta&ntilde;as entrelazadas entre s&iacute;. En Am&eacute;rica Latina se destacan las siguientes</p>





<h3>Corrientes mar&iacute;timas.</h3>





<p>Son porciones de agua con caracter&iacute;sticas diferentes de las
aguas que las circundan. Existen corrientes calientes y fr&iacute;as.
Las aguas calientes tienden a dirigirse del ecuador hacia los polos y
las fr&iacute;as de los polos en direcci&oacute;n al ecuador. Las
corrientes dan velocidad a las embarcaciones, interfieren en el clima y
ayudan en la pesca.</p>





<h3>Cuenca.</h3>





<p>Paraje cuyas aguas concurren todas a un mismo r&iacute;o, lago o
mar. La mayor cuenca fluvial del planeta es la conformada por los
r&iacute;os Amazonas-Ucayali-Apur&iacute;mac
(Brasil/Bolivia/Colombia/Ecuador/Per&uacute;/Venezuela) con una
superficie de 7.050.000 km&sup2;.</p>





<h3>Delta.</h3>





<p>Isla triangular originada por los sedimentos acumulados en la desembocadura de un r&iacute;o.</p>





<h3>Desierto.</h3>





<p>Zona arenosa y pedregosa con bajo nivel de lluvias y con escasa
vegetaci&oacute;n. El desierto de Atacama, en Chile, est&aacute;
considerado el punto m&aacute;s seco del planeta, con un promedio de
precipitaciones anual inferior al 0,1 mm. Este es el desierto
m&aacute;s grande de Am&eacute;rica del Sur con una superficie de
180.000 km&sup2;, mientras que el m&aacute;s extenso de
Latinoam&eacute;rica es el de Sonora, M&eacute;xico, con 310.000
km&sup2;.</p>





<h3>Diferencias del huso horario.</h3>





<p>Para efecto administrativo, los pa&iacute;ses que tienen su
territorio atravesado por m&aacute;s de un huso horario adoptan uno o
m&aacute;s horarios formales, para facilitar la comunicaci&oacute;n
interna.En Brasil, por ejemplo, la ciudad de Recife, capital de
Pernambuco, est&aacute; en el huso horario de 30&deg; pero adopta el
horario de Brasilia, que est&aacute; en el huso horario de 45&deg;.</p>





<h3>Ecuador.</h3>





<p>C&iacute;rculo m&aacute;ximo que equidista de los polos de la Tierra.</p>





<h3>Efecto invernadero.</h3>





<p>Los gases atmosf&eacute;ricos, especialmente el gas
carb&oacute;nico, funcionan como una capa protectora que impide la
dispersi&oacute;n total de ese calor hacia el espacio exterior,
evitando el enfriamiento de la Tierra durante la noche.</p>





<h3>Erosi&oacute;n.</h3>





<p>Desgaste de la superficie terrestre originada por agentes externos como el agua y el viento.</p>





<h3>Escala Mercalli.</h3>





<p>El poder de destrucci&oacute;n de un terremoto es medido por la
escala Mercalli, de cero a 12 puntos. El movimiento que destruy&oacute;
a Ciudad de M&eacute;xico, en 1985, tuvo una magnitud de 8.1 e
intensidad de 10.</p>





<h3>Escala Richter.</h3>





<p>La cantidad de energ&iacute;a liberada por un movimiento
s&iacute;smico, o su magnitud, es medida por la amplitud de las ondas
emitidas seg&uacute;n el par&aacute;metro de la escala Richter, que va
de cero a 9 puntos.</p>





<h3>Estaciones del a&ntilde;o.</h3>





<p>El movimiento de traslaci&oacute;n inclinada de la Tierra alrededor
del Sol es lo que determina las estaciones del a&ntilde;o. De octubre a
febrero, aproximadamente, el hemisferio sur est&aacute; dirigido hacia
los rayos solares.A partir de marzo esta regi&oacute;n va recibiendo
gradualmente menos luz solar y se va enfriando. En el hemisferio norte,
sucede lo contrario.</p>





<h3>Estrecho.</h3>





<p>Paso angosto comprendido entre dos costas cercanas, por el cual un mar se comunica con otro.</p>





<h3>Estuario.</h3>





<p>Desembocadura de un r&iacute;o caudaloso en el mar, caracterizada
por tener la forma de un embudo, como por ejemplo el Estuario del
Amazonas.</p>





<h3>Fosa marina.</h3>





<p>Depresi&oacute;n de gran profundidad en los oc&eacute;anos. La fosa
marina m&aacute;s profunda de Am&eacute;rica Latina es la de Puerto
Rico, al norte de la isla de igual nombre, que posee una profundidad de
8.648 m.</p>





<h3>G&eacute;iser</h3>





<p>Surtidor intermitente de agua caliente y vapor, de origen volc&aacute;nico o procedente de fuentes termales.</p>





<h3>Glaciar</h3>





<p>Masa de hielo que se acumula en las zonas de las cordilleras por
encima del l&iacute;mite de las nieves perpetuas y se desliza
lentamente.</p>





<h3>Golfo</h3>





<p>Gran porci&oacute;n de mar que se interna en la tierra entre dos
cabos. El Golfo de M&eacute;xico (Cuba/Estados Unidos/M&eacute;xico),
es el tercer mayor golfo del planeta con una superficie de 1.507.600
km&sup2; y una profundidad m&aacute;xima de 4.380 m.</p>





<h3>Hemisferio</h3>





<p>Mitad de la superficie de la esfera terrestre, dividida por c&iacute;rculo m&aacute;ximo, el ecuador o un meridiano.</p>





<h3>Horario Mundial</h3>





<p>La Tierra gira continuamente de oeste a este. Cada vuelta de
360&deg; dura cerca de 24 horas. Cada intervalo de 15&deg; (360/24) de
longitud corresponde a una hora y equivale a un huso horario. Las horas
aumentan en este de Greenwich y disminuyen al oeste.</p>





<h3>Isla</h3>





<p>Porci&oacute;n de tierra rodeada completamente por agua. La isla
m&aacute;s extensa de Latinoam&eacute;rica es Cuba con 110.992 km&sup2;.</p>





<h3>Istmo</h3>





<p>Lengua de tierra que une dos continentes o una pen&iacute;nsula con
un continente. El istmo de Panam&aacute; une Am&eacute;rica del Norte
con Am&eacute;rica del Sur.</p>





<h3>Lago</h3>





<p>Masa de agua dulce o salada depositada en depresiones del terreno.El
lago Nicaragua o Cocibolca es el mayor de Am&eacute;rica Central y
posee un &aacute;rea de 8.264 km&sup2; y una profundidad m&aacute;xima
de 70 m. En su interior hay cerca de 500 islas, islotes y arrecifes de
lava volc&aacute;nica. All&iacute; viven las raras especies del pez
sierra y el tibur&oacute;n de agua dulce que son &uacute;nicas en el
mundo. El lago Maracaibo, ubicado en Venezuela, es el mayor de
Am&eacute;rica del Sur con una superficie de 12.780 km&sup2; y posee
una profundidad m&aacute;xima de 35 m.</p>





<h3>Laguna</h3>





<p>Dep&oacute;sito natural de agua, casi siempre dulce, y de menores dimensiones que el lago.</p>





<h3>Latitud</h3>





<p>Distancia que existe desde un punto de la superficie terrestre al ecuador, contada por los grados de su meridiano.</p>





<h3>L&iacute;nea Internacional de la Fecha</h3>





<p>El meridiano de 180&deg; es llamado L&iacute;nea Internacional de la
Fecha.Por convenci&oacute;n internacional, el meridiano determina el
cambio de fecha. Sea cual fuere la fecha al oeste de la l&iacute;nea,
al este est&aacute; en el d&iacute;a anterior. Como la Tierra gira de
oeste a este de la L&iacute;nea, es mediod&iacute;a del martes al oeste.</p>





<h3>Llanura</h3>





<p>Campo o terreno igual y dilatado, sin altos ni bajos.</p>





<h3>Mar</h3>





<p>Masa de agua salada que cubre la mayor parte de la superficie del
planeta. El Mar de las Antillas o Mar Caribe es el mayor de los mares
del continente americano y el cuarto del mundo por su superficie, con
2.515.900 km&sup2;.</p>





<h3>Marea</h3>





<p>Movimiento regular y alternativo de ascenso y descenso de las aguas
del mar, ocasionado por la atracci&oacute;n del Sol y de la Luna.</p>





<h3>Mediod&iacute;a</h3>





<p>Se adopta, por convenci&oacute;n, que el mediod&iacute;a equivale al
momento en que el Sol est&aacute; en su punto m&aacute;s alto del cielo.</p>





<h3>Meridiano de Greenwich</h3>





<p>Es el meridiano inicial o cero, establecido en 1884 por acuerdo
internacional. Fue definido teniendo como referencia el meridiano que
pasa por el Observatorio Astron&oacute;mico Real Ingl&eacute;s, en la
ciudad de Greenwich, cercana a Londres, Inglaterra.</p>





<h3>Meridianos</h3>





<p>Los meridianos son las l&iacute;neas imaginarias, medidas en grados,
partiendo de Greenwich (0&deg;) hasta 180&deg; al oeste y al este. La
ciudad m&aacute;s meridional de Am&eacute;rica Latina es Puerto
Williams, en Chile, ubicada en los 50&deg; 57' de latitud Sur.</p>





<h3>Meseta</h3>





<p>Extensa planicie ubicada a considerable altura sobre el nivel del mar.</p>





<h3>Monta&ntilde;a</h3>





<p>Elevaci&oacute;n natural del terreno, de mayor altura que el monte y la colina.</p>





<h3>Oasis</h3>





<p>Lugar aislado de los desiertos o arenales provisto de vegetaci&oacute;n y manantiales.</p>





<h3>Oc&eacute;ano</h3>





<p>Dilatado mar que cubre la mayor parte de la superficie del planeta.
El mayor oc&eacute;ano del planeta es el Pac&iacute;fico, con una
superficie de 166.241.000 km&sup2; seguido por el Atl&aacute;ntico con
86.557.000 km&sup2;.</p>





<h3>Paralelos</h3>





<p>Son las distancias medidas en grados, partiendo del ecuador (0&deg;) hasta 90&deg; norte y sur.</p>





<h3>Pen&iacute;nsula</h3>





<p>Porci&oacute;n de tierra cercada por agua, menos por un extremo que
la une con la tierra firme.Por ejemplo la pen&iacute;nsula de
Yucat&aacute;n en M&eacute;xico.</p>





<h3>Polo</h3>





<p>Nombre dado a los dos extremos del eje imaginario, alrededor del cual parece girar la b&oacute;veda celeste en un d&iacute;a.</p>





<h3>Regiones clim&aacute;ticas</h3>





<p>Como la Tierra es redonda, el &aacute;ngulo de incidencia de los
rayos solares no es igual en toda la superficie. Var&iacute;a conforme
la latitud, dando origen a las regiones clim&aacute;ticas. El exceso de
calor del ecuador y el fr&iacute;o de los polos son parcialmente
compensados por el movimiento circular de la atm&oacute;sfera. Esos
movimientos son determinados por la rotaci&oacute;n de la Tierra y por
la presi&oacute;n atmosf&eacute;rica provocada por el grado de
calentamiento de la masa gaseosa.</p>





<h3>Regiones ecuatoriales</h3>





<p>Son las m&aacute;s calientes, porque en ellas el &aacute;ngulo de
incidencia de los rayos solares es cerca de los 90&deg; y el
per&iacute;odo de insolaci&oacute;n es de 12 horas diarias.</p>





<h3>Relieve terrestre</h3>





<p>Es definido como el conjunto de formaciones complejas del planeta
que est&aacute;n divididas en llanos y planicies. Las tierras emergidas
componen el 30% de la superficie, con altura promedio de 840 metros.El
punto m&aacute;s elevado del planeta es el monte Everest con 8,848
metros. La mayor depresi&oacute;n absoluta es el Mar Muerto, un mar
interior, que est&aacute; a 394 metros bajo el nivel del mar.</p>





<h3>R&iacute;o</h3>





<p>Corriente de agua considerable que desemboca en el mar. El
r&iacute;o Amazonas, cuyo nacimiento est&aacute; en Per&uacute; y su
desembocadura en el Oc&eacute;ano Atl&aacute;ntico (Brasil), es el
segundo r&iacute;o en extensi&oacute;n del planeta y el mayor de
Am&eacute;rica, y posee una longitud de 6.437 KmOtros r&iacute;os
latinoamericanos notables por su longitud son el Paran&aacute; (3.998
Km) que nace en Brasil, el P&uacute;rus (3.380 Km) que nace en
Per&uacute; y el Orinoco (2.150 Km) cuyo nacimiento est&aacute; en la
Sierra Parima de Venezuela.</p>





<h3>Sabana</h3>





<p>Amplia llanura sin vegetaci&oacute;n arb&oacute;rea.</p>





<h3>Selvas ecuatoriales</h3>





<p>Es un tipo de vegetaci&oacute;n localizada en las bajas latitudes,
comprende la Amazonia, parte centro-occidental de Africa y sudeste
asi&aacute;tico. Como est&aacute;n en &aacute;reas calientes y
h&uacute;medas, poseen hojas largas y siempre verdes.Los &aacute;rboles
pueden alcanzar hasta 60 metros (casta&ntilde;os). Presenta gran
variedad de especies (florestas heterog&eacute;neas), que se alimentan
de s&iacute; mismas en funci&oacute;n de la gran cantidad de humus
provenientes de las hojas, gajos y troncos. Los suelos en general son
pobres.</p>





<h3>Selvas tropicales</h3>





<p>Es un tipo de vegetaci&oacute;n que posee menor diversidad de
vegetaci&oacute;n que las selvas ecuatoriales, con &aacute;rboles de
menor altura y especies diferentes. Se localizan en la faja
intertropical del litoral.</p>





<h3>Solsticios</h3>





<p>Son &eacute;pocas en que el Sol est&aacute; en la mayor
inclinaci&oacute;n boreal (norte) o austral (sur). La
inclinaci&oacute;n boreal m&aacute;xima es llamada solsticio de
invierno (el 22 o 23 de junio) y corresponde al d&iacute;a m&aacute;s
corto del a&ntilde;o. La mayor inclinaci&oacute;n austral es el
solsticio de verano, cuando se presenta el d&iacute;a m&aacute;s largo
del a&ntilde;o (22 o 23 de diciembre). As&iacute; como las estaciones
del a&ntilde;o, los solsticios se invierten en los dos hemisferios.</p>





<h3>Terremotos</h3>





<p>Son provocados por el roce entre las placas tect&oacute;nicas o por
violentas erupciones volc&aacute;nicas. El roce entre placa acumula
tensiones en las rocas que bajo presi&oacute;n se rompen. Cuando esto
ocurre la energ&iacute;a es liberada en ondas que se propagan a gran
velocidad.En el oeste de Am&eacute;rica del Sur, el hundimiento de la
placa de Nazca bajo la placa continental, que origin&oacute; la
cordillera de los Andes, es tambi&eacute;n responsable por los
frecuentes terremotos de la regi&oacute;n.</p>





<h3>Tiempo atmosf&eacute;rico</h3>





<p>Se define como el promedio de variaciones de las condiciones
atmosf&eacute;ricas en determinado momento y lugar de la superficie
terrestre.</p>





<h3>Tr&oacute;pico</h3>





<p>C&iacute;rculos menores que se consideran en el globo terrestre en correspondencia con los dos de la esfera celeste.</p>





<h3>Tr&oacute;pico de C&aacute;ncer</h3>





<p>Est&aacute; al norte del ecuador. Es la proyecci&oacute;n del
movimiento del Sol durante el solsticio de verano del hemisferio norte.</p>





<h3>Tr&oacute;pico de Capricornio</h3>





<p>Situado al sur del ecuador representa el movimiento del Sol en solsticio de invierno del hemisferio norte.</p>





<h3>Tundra</h3>





<p>Este tipo de vegetaci&oacute;n predomina en el extremo norte del
hemisferio norte, de manera especial en Siberia y Alaska. Los suelos
son congelados, faltos de vegetaci&oacute;n arb&oacute;rea.Durante los
pocos meses de deshielo surgen algunos musgos y l&iacute;quenes.</p>





<h3>Valle</h3>





<p>Llanura de tierra situada entre monta&ntilde;as o alturas.</p>





<h3>Volc&aacute;n</h3>





<p>Monta&ntilde;a de donde son arrojados por una abertura llamada
cr&aacute;ter, fuego, lava, humo y gases. El mayor volc&aacute;n activo
del planeta est&aacute; en Chile y su nombre es Guallatiri; su altura
es de 6.063 m., mientras que el mayor volc&aacute;n en quietud es el
Ojos del Salado, en la frontera de Argentina y Chile, con 6.880 m. de
altitud.</p>









<p>&laquo;--&nbsp;<a href="#banner">ir al
comienzo</a></p>









<p>
&laquo;--&nbsp;<a href="../contextos.html">regresar</a></p>









</div>









<div id="footer">
<h6>&nbsp;<a href="creditos.html">TEXTO
INTERACTIVO&nbsp; KIMERA</a>
&copy; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
www.kimera.com&nbsp;</h6>









</div>









</div>









</body>
</html>
