<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>







  
  
  
  
  
  
  <link media="screen" rel="stylesheet" href="1.css" type="text/css" />






  


  
  
  
  
  
  
  
  
  
  
  
  <title>:: Regiones.Geograf&iacute;a de Am&eacute;rica Latina ::</title>
  <link type="image/x-icon" href="imagenes/icono.ico" rel="shortcut icon" />







  
  
  
  
  
  
  <meta content="text/html; charset=UTF-8" http-equiv="Content-Type" />
</head>


<body>







<div id="container">
<div id="banner"><a href="index.html"><img style="border: 0px solid ; width: 800px; height: 100px;" src="../imagenes/banner.JPG" alt="" /></a>
<h1>Versi&oacute;n de prueba, Para ser usada en el servidor
de fundaci&oacute;n karisma</h1>







<h1>|<a href="../orienta.html">orientaciones</a>||<a href="../conmapas.html">Consultar mapas</a>||<a href="../contextos.html">Consultar textos</a>||<a href="../temas.html">temas
interesantes</a>||<a href="../curiosear.html">curiosear</a>||<a href="../actividades.html">actividades</a>|</h1>







</div>







<div id="left">
<h2><br />







</h2>





<p><a href="../contextos.html"><span style="font-weight: bold;">Aspecto
F&iacute;sico</span></a></p>








<p><a href="poblacion.html"><span style="font-weight: bold;">Poblaci&oacute;n</span></a></p>







<p><span style="font-weight: bold;">Regiones</span></p>





<ul>





  <li style="text-align: left;"><a href="#Andes_Septentrionales"><span style="font-weight: bold;">Andes septentrionales</span></a></li>





  <li style="text-align: left;"><a href="#Andes_meridionales"><span style="font-weight: bold;">Andes meridionales</span></a></li>





  <li style="text-align: left;"><a href="#Regi%C3%B3n_del_R%C3%ADo_de_la_Plata"><span style="font-weight: bold;">Regi&oacute;n del R&iacute;o de la Plata</span></a></li>





  <li style="text-align: left;"><a href="#Regi%C3%B3n_de_las_grandes_cuencas"><span style="font-weight: bold;">Regi&oacute;n de las grandes cuencas</span></a></li>





  <li style="text-align: left;"><a href="#M%C3%A9xico_y_Am%C3%A9rica_Central"><span style="font-weight: bold;">M&eacute;xico y Am&eacute;rica Central</span></a></li>





  <li><span style="font-weight: bold;"><a href="#Las_Antillas">Las Antillas</a></span></li>





</ul>








<p><a href="paises.html"><span style="font-weight: bold;">Pa&iacute;ses</span></a></p>







<p><span style="font-weight: bold;"></span><a href="glosario.html"><span style="font-weight: bold;">Glosario</span></a></p>





</div>





<div id="content">
<h2>Regiones</h2>







<p class="MsoNormal">Am&eacute;rica es un continente de grandes
contrastes y las diferencias f&iacute;sicas, econ&oacute;micas y
humanas permiten que en ella se hable de regiones. Si se toma como
referencia el medio natural, puede hablarse de los territorios
monta&ntilde;osos, tierras bajas; a su vez, la diversidad de paisajes,
flora y fauna, puede caracterizar regiones diferentes.</p>

<p class="MsoNormal">Para el estudio de Am&eacute;rica Latina el concepto de
regionalizaci&oacute;n va a ser de gran importancia pues permite la comprensi&oacute;n de los
diferentes fen&oacute;menos naturales que inciden en un &aacute;rea geogr&aacute;fica y la
influencia que ejerce esta en las diversas actividades que desarrollan sus
habitantes.<o:p></o:p></p>







<p class="MsoNormal">Entendemos como regi&oacute;n al resultado de la relaci&oacute;n entre el
medio f&iacute;sico y la actividad humana. Son caracter&iacute;sticas comunes de una regi&oacute;n:
un espacio delimitado por un paisaje que le sirve de marco; v&iacute;nculos comunes
entre sus habitantes: lengua, religi&oacute;n, tradiciones, costumbres, y cultura, as&iacute;
como una organizaci&oacute;n aut&oacute;noma dentro de ella.<o:p></o:p></p>







<p class="MsoNormal">El estudio de Am&eacute;rica Latina se realiza por regiones. Ellas
son:<o:p></o:p></p>







<ul>





  <li><a href="#Andes_Septentrionales">Andes septentrionales</a>, que corresponden a
Colombia, Ecuador y Venezuela.<o:p></o:p></li>





  <li><a href="#Andes_meridionales">Andes meridionales</a>, constituidos por Per&uacute;,
Bolivia y Chile.<o:p></o:p></li>





  <li><a href="#Regi%C3%B3n_del_R%C3%ADo_de_la_Plata">Regi&oacute;n del R&iacute;o de <st1:personname productid="la Platageoalat" w:st="on">la Plata</st1:personname></a>,
integrada por Argentina, Uruguay y Paraguay.<o:p></o:p></li>





  <li><a href="#Regi%C3%B3n_de_las_grandes_cuencas">Regi&oacute;n de las grandes cuencas del Amazonas y
Orinoco</a>, que recorren los territorios del Brasil y Guayanas.<o:p></o:p></li>





  <li><a href="#Las_Antillas">Las Antillas</a>; constituida por numerosas islas
que forman un conjunto relativamente homog&eacute;neo y se localizan en el Mar Caribe.<o:p></o:p></li>





  <li><a href="#M%C3%A9xico_y_Am%C3%A9rica_Central">M&eacute;xico.y Am&eacute;rica Central.</a><o:p></o:p></li>





</ul>

















<h2><a name="Andes_Septentrionales"></a>Andes Septentrionales<o:p></o:p></h2>







<p class="MsoNormal"></p>




<table style="text-align: left; width: 600px;" border="1" cellpadding="2" cellspacing="2">




  <tbody>




    <tr>




      <td style="text-align: center; width: 139px;"><img style="width: 136px; height: 112px;" alt="" src="../imagenes/mameri%7E3.jpg" /></td>




      <td style="width: 441px;">Esta regi&oacute;n est&aacute; conformada por Colombia, Ecuador y
Venezuela. Su vecindad y los rasgos f&iacute;sicos comunes la hacen homog&eacute;nea en
muchos aspectos.</td>




    </tr>




  
  
  
  
  </tbody>
</table>




<p class="MsoNormal"></p>




<h3>Pisos t&eacute;rmicos.<o:p></o:p></h3>







<p class="MsoNormal">La regi&oacute;n septentrional de los Andes se caracteriza por las
precipitaciones recibidas durante el a&ntilde;o, que pueden alcanzar un promedio de <st1:metricconverter productid="1500 mm" w:st="on">1500 mm</st1:metricconverter>. Las diferencias de
temperatura y precipitaci&oacute;n condicionan diferencias en la vegetaci&oacute;n de los
Andes. Se habla, por ello, de un clima de monta&ntilde;a con pisos t&eacute;rmicos que van
desde la base a la cima.<o:p></o:p></p>







<p class="MsoNormal">A medida que se asciende unos <st1:metricconverter productid="185 m" w:st="on">185 m</st1:metricconverter> en los Andes, disminuye
la temperatura en un grado cent&iacute;grado. De acuerdo con el l&iacute;mite de vegetaci&oacute;n
pueden distinguirse los siguientes pisos t&eacute;rmicos:<o:p></o:p></p>







<ul>





  <li>Piso t&eacute;rmico c&aacute;lido, de <st1:metricconverter productid="0 a" w:st="on">0 a</st1:metricconverter> <st1:metricconverter productid="1000 metros" w:st="on">1000 metros</st1:metricconverter> sobre el
nivel del mar.<o:p></o:p></li>





  <li>Piso t&eacute;rmico templado, de <st1:metricconverter productid="1000 a" w:st="on">1000 a</st1:metricconverter> <st1:metricconverter productid="2000 metros" w:st="on">2000 metros</st1:metricconverter> sobre el
nivel del mar.<o:p></o:p></li>





  <li>Piso t&eacute;rmico fr&iacute;o, de <st1:metricconverter productid="2000 a" w:st="on">2000 a</st1:metricconverter> <st1:metricconverter productid="3000 metros" w:st="on">3000 metros</st1:metricconverter> sobre el
nivel del mar.<o:p></o:p></li>





  <li>Piso t&eacute;rmico p&aacute;ramo, de <st1:metricconverter productid="3000 a" w:st="on">3000 a</st1:metricconverter> <st1:metricconverter productid="4500 metros" w:st="on">4500 metros</st1:metricconverter> sobre el
nivel del mar.<o:p></o:p></li>





  <li>Piso t&eacute;rmico nieves perpetuas, por encima de los <st1:metricconverter productid="4500 metros" w:st="on">4500 metros</st1:metricconverter>.<o:p></o:p></li>





</ul>















<p class="MsoNormal">El l&iacute;mite de los cultivos aumenta a medida que se avanza
hac&iacute;a los Andes secos y los cultivos en Ecuador pueden llegar hasta los <st1:metricconverter productid="3000 metros" w:st="on">3000 metros</st1:metricconverter> de altura y
alcanzan los <st1:metricconverter productid="3900 metros" w:st="on">3900 metros</st1:metricconverter>
al norte de Bolivia.<o:p></o:p></p>









<h3>El p&aacute;ramo.<o:p></o:p></h3>







<p class="MsoNormal">Los Andes septentrionales no reciben la influencia de las
estaciones, de ah&iacute; que sus condiciones clim&aacute;ticas no var&iacute;an de forma notable.
El p&aacute;ramo es de gran inter&eacute;s en la geograf&iacute;a de los pa&iacute;ses ubicados en esta
regi&oacute;n. Se caracteriza por la presencia de una niebla constante y temperaturas
medias inferiores a los <st1:metricconverter productid="10 &ordm;C" w:st="on">10 &ordm;C</st1:metricconverter>.<o:p></o:p></p>







<p class="MsoNormal">El ecosistema que se desarrolla en el p&aacute;ramo es &uacute;nico en su
g&eacute;nero por las condiciones extremas que debe soportar. En los p&aacute;ramos se
originan las redes hidrogr&aacute;ficas que riegan la mayor parte de esos territorios.
Los p&aacute;ramos ecuatorianos son una zona de transici&oacute;n entre los Andes h&uacute;medos y
los Andes secos y difieren de los del norte, con un paisaje menos vivo.<o:p></o:p></p>







<h3>Tipos de clima.<o:p></o:p></h3>







<p class="MsoNormal">Los tipos de clima que predominan en esta regi&oacute;n son del
tipo tropical lluvioso, bien con precipitaciones durante todo el a&ntilde;o, o en los
meses de junio, julio y agosto.&nbsp;</p>





<ul>




  <li><span style="font-weight: bold;">De alta monta&ntilde;a.</span> predomina en el lado oeste de la regi&oacute;n.<o:p></o:p></li>




  <li><span style="font-weight: bold;">Seco estepario.</span> Este se encuentra
en los valles profundos de los Andes y en el litoral ecuatoriano, debido a la
influencia de la corriente de Humboldt. Esta impide la formaci&oacute;n de nubes sobre
el continente, pues las bajas temperaturas impiden la condensaci&oacute;n del vapor
que es arrastrado por los vientos en direcci&oacute;n al oc&eacute;ano.<o:p></o:p></li>




</ul>










<h3>Espinazo andino.<o:p></o:p></h3>









<p class="MsoNormal">Los Andes constituyen la columna vertebral de Am&eacute;rica y se
habla por ello del "espinazo andino";&nbsp; son una de las partes m&aacute;s inestables
geol&oacute;gicamente del continente americano. La actividad interna se manifiesta con
la presencia de volcanes activos y semiactivos al sur de Colombia y al norte de
Ecuador.<o:p></o:p></p>







<p class="MsoNormal">Los Andes en el Ecuador reciben el nombre de la sierra
formada por las cordilleras Oriental y Occidental que van paralelas. Son
notables las alturas del Chimborazo (<st1:metricconverter productid="6 310 m" w:st="on">6 310 m</st1:metricconverter>), el Illiniza (5305) y el Cotopaxi (<st1:metricconverter productid="5897 m" w:st="on">5897 m</st1:metricconverter>).<o:p></o:p></p>







<p class="MsoNormal">Continuando su recorrido, los Andes penetran en Colombia y
forman tres cordilleras: <st1:personname productid="la Occidental" w:st="on">la
 Occidental</st1:personname>, <st1:personname productid="la Central" w:st="on">la
 Central</st1:personname> y <st1:personname productid="la Oriental" w:st="on">la
 Oriental</st1:personname>, con valles interandinos muy importantes gracias a
la riqueza de sus suelos. En las cordilleras Occidental y Central hay constante
actividad volc&aacute;nica. Las estribaciones terminan en la llanura del Caribe. La cordillera
Oriental penetra en territorio venezolano, donde recibe el nombre de cordillera
de M&eacute;rida. En ella sobresale el pico Bol&iacute;var (<st1:metricconverter productid="5002 m" w:st="on">5002 m</st1:metricconverter>).<o:p></o:p></p>







<h3>Llanuras costeras y centrales.<o:p></o:p></h3>







<p class="MsoNormal">Al oeste de los Andes se encuentra una prolongada llanura
que se extiende hasta el litoral del Pac&iacute;fico. Esta llanura presenta en Ecuador
cambios fuertes en cuanto a clima y vegetaci&oacute;n, pero contin&uacute;a luego frente a la
costa colombiana sin mayores cambios.<o:p></o:p></p>







<p class="MsoNormal">El interior del territorio tiene extensas llanuras, surcadas
por numerosos r&iacute;os. Algunas de ellas cubiertas por pastizales, como en
Venezuela y al noreste de Colombia; otras, sostienen formaciones selv&aacute;ticas,
como al sudeste de Colombia y al este del Ecuador.</p>




<p class="MsoNormal">&laquo;--&nbsp;<a href="regiones.html#banner">ir al comienzo</a><o:p></o:p></p>







<h2><a name="Andes_meridionales"></a>Andes meridionales<o:p></o:p></h2>







<p class="MsoNormal"></p>




<table style="text-align: left; width: 600px;" border="1" cellpadding="2" cellspacing="2">




  <tbody>




    <tr>




      <td style="width: 221px;"><img style="width: 173px; height: 354px;" alt="" src="../imagenes/rmeridional.JPG" /></td>




      <td style="width: 359px;">Esta regi&oacute;n est&aacute; conformada por Per&uacute;, Bolivia y Chile.
Bolivia y Per&uacute; fueron el centro de las culturas Tihuanaco e Inca. Chile
particip&oacute; en la influencia de estas culturas aunque no tan directamente.</td>




    </tr>




  
  
  
  
  </tbody>
</table>







<h3>Monta&ntilde;as y llanuras.<o:p></o:p></h3>







<p class="MsoNormal">Los Andes presentan en esta regi&oacute;n grandes alturas,
principalmente en la parte comprendida entre los 13&ordm; y los 16&ordm; de latitud sur,
donde las monta&ntilde;as sobrepasan los 600m. A&uacute;n se encuentran volcanes activos y
estos territorios se ven frecuentemente afectados por movimientos tel&uacute;ricos de
gran intensidad, como los terremotos en Chile y Per&uacute;.<o:p></o:p></p>







<p class="MsoNormal">Los Andes a la altura del paralelo 7&ordm; sur, que atraviesa la
ciudad de Chiclay&oacute;, se dividen en cuatro ramales paralelos entre s&iacute;, separados
por importantes valles; como el valle del r&iacute;o Santa, que separa a la cordillera
Occidental. Esta cordillera se conoce como la cordillera Negra, por la
vegetaci&oacute;n que la cubre. Paralela a ella est&aacute; la cordillera Blanca, con cimas
que sobrepasan los <st1:metricconverter productid="6000 m" w:st="on">6000 m</st1:metricconverter>.
Al este de la cordillera Blanca se encuentra la cordillera Central, separadas
de la anterior por el valle del r&iacute;o Mara&ntilde;&oacute;n, que inicia su descenso desde el
cerro Pasco para alcanzar la llanura amaz&oacute;nica, y finalmente la cordillera
Oriental, separada por el valle de Hullaga.<o:p></o:p></p>







<p class="MsoNormal">Los Andes bolivianos se prolongan en la cordillera Central y
<st1:personname productid="la Oriental." w:st="on">la Oriental.</st1:personname>
o "Real", que penetra en Bolivia y enmarcan el altiplano boliviano,
en donde se encuentra <st1:personname productid="la Paz" w:st="on">la Paz</st1:personname>,
la capital m&aacute;s alta del mundo, a <st1:metricconverter productid="3627 metros" w:st="on">3627 metros</st1:metricconverter>. El altiplano boliviano tiene una
superficie de 180 000 km&sup2; y una altitud unos <st1:metricconverter productid="400 m" w:st="on">400 m</st1:metricconverter>. Las aguas provenientes
de las nieves forman una cuenca interior que corresponde a los lagos Titicaca y
Poop&oacute;.<o:p></o:p></p>







<p class="MsoNormal">La cordillera Real tiene numerosos volcanes como el Illimani
(<st1:metricconverter productid="6710 m" w:st="on">6710 m</st1:metricconverter>)
y el nevado Sorata (<st1:metricconverter productid="6400 m" w:st="on">6400 m</st1:metricconverter>).<o:p></o:p></p>







<p class="MsoNormal">Hacia el sur, la cordillera andina se estrecha y forma una
reducida faja de tierra elevada, conocida con el nombre de la
"cordillera"; esta atraviesa longitudinalmente a Chile. Finalmente en
Puerto Montt pierde continuidad y se forman varias islas.<o:p></o:p></p>







<p class="MsoNormal">En la regi&oacute;n existen llanuras interiores que son grandes
extensiones de tierra que cubren la parte oriental de Per&uacute; y Bolivia.<o:p></o:p></p>







<h3>Tipos de clima<o:p></o:p></h3>







<ul>




  <li>En la costa peruana y en el norte de Chile se presenta un
clima caracterizado por la alta evaporaci&oacute;n y la escasez de lluvias. El
desierto de Atacama se considera el lugar mas seco del planeta.</li>




  <li>La parte norte de esta regi&oacute;n pertenece a la zona
intertropical y no recibe gran influencia de las estaciones.&nbsp;</li>




  <li>El resto del
territorio se encuentra en la zona templada del sur, donde se presentan las
estaciones.</li>




</ul>










<p class="MsoNormal">En este sector de los Andes no se presentan los pisos
t&eacute;rmicos propios de los Andes h&uacute;medos septentrionales, sino el clima de las
nieves perpetuas: sin vegetaci&oacute;n. Esto es propio de las alturas superiores a
los <st1:metricconverter productid="5000 m" w:st="on">5000 m</st1:metricconverter>.<o:p></o:p></p>







<h3>Litorales.<o:p></o:p></h3>







<p class="MsoNormal">La costa de la regi&oacute;n de los Andes meridionales, que se
inicia frente a la frontera con Ecuador, es una faja de tierra comprendida
entre el oc&eacute;ano Pac&iacute;fico y la cordillera Andina. La parte correspondiente al
Per&uacute; es baja, su anchura var&iacute;a entre los 50 y <st1:metricconverter productid="100 km" w:st="on">100 km</st1:metricconverter>. La tierra es &aacute;rida;
s&oacute;lo se distinguen los oasis, originados por los r&iacute;os procedentes de los Andes,
que permiten el desarrollo de cultivos de importancia econ&oacute;mica.<o:p></o:p></p>







<p class="MsoNormal">La costa &aacute;rida se prolonga hasta Chile. En este pa&iacute;s se
distingue el oasis de Atacama, formado por el r&iacute;o Copiap&oacute;. La costa chilena es
uniforme y los accidentes son relativamente escasos. Mas al sur se encuentran
numeroso fiordos y multitud de islas que penetran en el Ant&aacute;rtico.</p>




<p class="MsoNormal">&laquo;--&nbsp;<a href="regiones.html#banner">ir al comienzo</a><o:p></o:p></p>







<h2><a name="Regi&oacute;n_del_R&iacute;o_de_la_Plata"></a>Regi&oacute;n del R&iacute;o de <st1:personname productid="la Plata" w:st="on">la Plata</st1:personname><o:p></o:p></h2>







<p class="MsoNormal"></p>




<table style="text-align: left; width: 478px; margin-left: 35px;" border="1" cellpadding="2" cellspacing="2">




  <tbody>




    <tr>




      <td style="width: 222px; text-align: center;"><img style="width: 97px; height: 232px;" alt="" src="../imagenes/rrplata.JPG" /></td>




      <td style="width: 236px; text-align: center;">La regi&oacute;n del r&iacute;o de <st1:personname productid="la Plata" w:st="on">la Plata</st1:personname> est&aacute; formada por Argentina, Paraguay y
Uruguay.</td>




    </tr>




  
  
  
  
  </tbody>
</table>




<h3>El estuario del r&iacute;o de <st1:personname productid="la Plata." w:st="on">la Plata.</st1:personname><o:p></o:p></h3>







<p class="MsoNormal">El estuario del r&iacute;o de <st1:personname productid="la Plata" w:st="on">la Plata</st1:personname> se forma por la uni&oacute;n de los r&iacute;os Paran&aacute; y
Uruguay, procedentes de Brasil. Es tan ancho que parece un mar de aguas dulces;
frente a Montevideo logra un ancho de <st1:metricconverter productid="90 Km" w:st="on">90 Km</st1:metricconverter>. y entre el cabo de San Antonio, en la
costa argentina y Punta del Este, en la costa uruguaya, alcanza <st1:metricconverter productid="220 Km" w:st="on">220 Km</st1:metricconverter>. de anchura. Sin
embargo no es muy largo; s&oacute;lo tiene <st1:metricconverter productid="200 Km" w:st="on">200 Km</st1:metricconverter>. de longitud. Es la parte final de un
gran sistema fluvial que es uno de los motores de la econom&iacute;a de la regi&oacute;n.<o:p></o:p></p>







<h3>El Chaco.<o:p></o:p></h3>







<p class="MsoNormal">"Chaco" es un vocablo quechua que significa
"pa&iacute;s de cacer&iacute;a". El Chaco es una extensa llanura que cubre
territorio paraguayo y argentino. No presenta grandes alturas y se localiza al
noroeste de la regi&oacute;n. Los suelos son aluviales profundos: est&aacute;n constituidos
por materias arrastradas por las corrientes que bajan de los Andes y la
influencia de los r&iacute;os Paraguay y Paran&aacute;<o:p></o:p></p>







<h3><st1:personname productid="La Pampa." w:st="on">La Pampa.</st1:personname><o:p></o:p></h3>







<p class="MsoNormal">Hacia el centro de la regi&oacute;n hay una planicie muy amplia y
f&eacute;rtil que se extiende desde el piedemonte andino hasta el litoral Atl&aacute;ntico y
por el sur hasta el paralelo 40&ordm;. Esta vasta llanura s&oacute;lo es interrumpida por
las sierras de C&oacute;rdoba y las de Tandil y Ventanas. El sector se conoce con el
nombre de "pampa", que seg&uacute;n los ind&iacute;genas significa "llanura
sin &aacute;rboles". Los suelos se han formado por acumulaci&oacute;n de materias
arrastradas por las corrientes fluviales.<o:p></o:p></p>







<h3><st1:personname productid="La Patagonia." w:st="on">La
 Patagonia.</st1:personname><o:p></o:p></h3>







<p class="MsoNormal">En la parte meridional de Argentina se localiza <st1:personname productid="la Patagonia. Durante" w:st="on">la Patagonia. Durante</st1:personname>
mucho tiempo su suelo estuvo cubierto por el mar y emergi&oacute; durante el
plegamiento alpino. <st1:personname productid="La Patagonia" w:st="on">La
 Patagonia</st1:personname> tiene una altitud promedio de <st1:metricconverter productid="1000 m" w:st="on">1000 m</st1:metricconverter>. Est&aacute; cubierta por
materiales volc&aacute;nicos, indicio de la inestabilidad de la regi&oacute;n. El clima es
riguroso, con bajas temperaturas y fuertes vientos. La cubierta vegetal es muy
pobre.<o:p></o:p></p>







<h3>Cord&oacute;n monta&ntilde;oso.<o:p></o:p></h3>







<p class="MsoNormal">El cord&oacute;n monta&ntilde;oso de la regi&oacute;n se encuentra al oeste, en
territorio argentino, lleva una direcci&oacute;n de sur a norte y est&aacute; coronado por
volcanes de gran altura.&nbsp;</p>




<p class="MsoNormal">En esta regi&oacute;n pueden distinguirse tres sectores
andinos:<o:p></o:p></p>







<ul>




  <li>Al noroeste, los Andes se ampl&iacute;an como extensi&oacute;n del
altiplano boliviano y alcanzan alturas de <st1:metricconverter productid="3300 a" w:st="on">3300 a</st1:metricconverter> <st1:metricconverter productid="4000 m" w:st="on">4000 m</st1:metricconverter>.<o:p></o:p></li>




  <li>Los Andes centrales, donde se localiza la mayor altura de
Am&eacute;rica: el Aconcagua (<st1:metricconverter productid="6959 m" w:st="on">6959 m</st1:metricconverter>).<o:p></o:p></li>




  <li>Los Andes del sur, cubiertos por mantos de hielo, con una
erosi&oacute;n muy activa de tipo glacial y donde la altura va disminuyendo hasta
llegar a los <st1:metricconverter productid="1000 m" w:st="on">1000 m</st1:metricconverter>.<o:p></o:p></li>




</ul>













<h3>Climas.<o:p></o:p></h3>







<p class="MsoNormal">La regi&oacute;n se encuentra al sur del Tr&oacute;pico de Capricornio, en
la zona de latitudes medias, en donde se presenta un clima templado lluvioso
que se ve afectado por distintos factores como vientos, corrientes marinas y
grandes alturas.<o:p></o:p></p>







<p class="MsoNormal">En la pampa los inviernos no son rigurosos, en cambio los
veranos son fuertes y muy calurosos. En Argentina se distingue una zona de
pampa h&uacute;meda, al este de C&oacute;rdoba y Bah&iacute;a Blanca. El resto de la pampa tiene un
clima templado mucho m&aacute;s seco hac&iacute;a el oeste, aunque sus estaciones no son muy
marcadas.<o:p></o:p></p>







<p class="MsoNormal"><st1:personname productid="La Patagonia" w:st="on">La
 Patagonia</st1:personname> tiene bajas temperaturas ya que enfrenta por el
oeste la barrera de los Andes y frente a la costa recibe la influencia de la
corriente fr&iacute;a de las Malvinas.</p>




<p class="MsoNormal">&laquo;--&nbsp;<a href="regiones.html#banner">ir al comienzo</a><o:p></o:p></p>







<h2><a name="Regi&oacute;n_de_las_grandes_cuencas"></a>Regi&oacute;n de las grandes cuencas<o:p></o:p></h2>







<p class="MsoNormal"></p>




<table style="text-align: left; width: 600px;" border="1" cellpadding="2" cellspacing="2">




  <tbody>




    <tr>




      <td style="width: 268px; text-align: center;"><img style="width: 252px; height: 271px;" alt="" src="../imagenes/rcuencas.JPG" /></td>




      <td style="width: 312px; text-align: center;">
      
      
      
      
      <p class="MsoNormal">La regi&oacute;n de las grandes cuencas est&aacute; formada por Guayanas,
Surinam y Brasil, su territorio est&aacute; surcado por los grandes r&iacute;os Orinoco,
Amazonas y sus afluentes.&nbsp;<o:p></o:p></p>







      
      
      
      
      <h3></h3>




      </td>




    </tr>




  
  
  
  
  </tbody>
</table>




<p>La selva ecuatorial, con 5 200 000 km&sup2;, cubre parte
del territorio de las Guayanas y Brasil. La cuenca del Amazonas es la m&aacute;s
grande reserva de recursos de nuestro planeta.</p>




<h3>Macizos monta&ntilde;osos.<o:p></o:p></h3>







<p class="MsoNormal">Los macizos monta&ntilde;osos, formados por rocas duras que han
aflorado como consecuencia de la intensa erosi&oacute;n h&iacute;drica, son caracter&iacute;sticos
de esta regi&oacute;n. Las formas m&aacute;s altas han sido rebajadas hasta formar planicies
de escasa altura.<o:p></o:p></p>







<p class="MsoNormal">En las Guayanas, el macizo est&aacute; separado del oc&eacute;ano por una
llanura costera compuesta por los sedimentos arrastrados<span style="">&nbsp; </span>por los r&iacute;os.<o:p></o:p></p>







<p class="MsoNormal">El paisaje de la regi&oacute;n est&aacute; caracterizado por mesetas que
forman:<o:p></o:p></p>







<ul>





  <li>&nbsp;El macizo guyan&eacute;s al nordeste de Suram&eacute;rica.<o:p></o:p></li>





  <li>&nbsp;Las mesetas del macizo brasile&ntilde;o en el sudeste del
continente.<o:p></o:p></li>





</ul>









<p class="MsoNormal">Encerrada por estas mesetas se encuentra la depresi&oacute;n del
Amazonas y al oeste del macizo guyan&eacute;s se encuentra la llanura del Orinoco.<o:p></o:p></p>







<h3>Litorales.<o:p></o:p></h3>







<p class="MsoNormal">La costa de las Guayanas es amplia hacia el oeste; luego se
estrecha al centro, para ampliarse<span style="">&nbsp;
</span>nuevamente frente al l&iacute;mite con Brasil. La costa es arenosa y su
vegetaci&oacute;n la forman los manglares.<o:p></o:p></p>







<p class="MsoNormal">El litoral brasile&ntilde;o no presenta accidentes notables. Esta
parte de la regi&oacute;n se desgasta f&aacute;cilmente pues los materiales no est&aacute;n
cimentados y pueden ser arrastrados con facilidad.<o:p></o:p></p>







<h3>Cuenca del Orinoco.<o:p></o:p></h3>







<p class="MsoNormal">El Orinoco nace en el macizo guyan&eacute;s y luego recorre el
territorio venezolano. La cuenca del Orinoco es de 662 000 km&sup2; y lleva sus
aguas al Atl&aacute;ntico. Esta cuenca se comunica con la del Amazonas por medio del
canal, o brazo del Casiquiare, r&iacute;o venezolano que une al Orinoco con el r&iacute;o Negro,
afluente del Amazonas.<o:p></o:p></p>







<h3>Cuenca del Amazonas.<o:p></o:p></h3>







<p class="MsoNormal">El Amazonas recorre unos 6 millones de km&sup2; y recibe m&aacute;s de
1000 afluentes directos y otros indirectos. Los principales afluentes son el
Madera, con <st1:metricconverter productid="3379 Km" w:st="on">3379 Km</st1:metricconverter>
de longitud, los r&iacute;os Jur&uacute;a, Tapajos, Caquet&aacute;, Negro y Blanco.<o:p></o:p></p>







<p class="MsoNormal">Los suelos del Amazonas se originan por la descomposici&oacute;n de
los materiales que forman las rocas. Las precipitaciones lavan estos suelos y
arrastran los nutrientes que los componen. Son suelos &aacute;cidos que s&oacute;lo pueden
sostener al bosque.<o:p></o:p></p>







<p class="MsoNormal">La cuenca del Amazonas representa un caudal de riqueza mineral,
vegetal y animal, pero el hombre ha atentado contra este paisaje, utilizando un
sistema de cosecha basado en desmontar la selva. Los &aacute;rboles se talan y se
abren terrenos para sembrar, los suelos sin protecci&oacute;n se agotan r&aacute;pidamente.<o:p></o:p></p>







<h3>Climas.<o:p></o:p></h3>







<p class="MsoNormal">La regi&oacute;n de las grandes cuencas est&aacute; ubicada en la zona de
latitudes bajas y le corresponde un clima tropical lluvioso, caracterizado por
las altas temperaturas y precipitaciones abundantes.<o:p></o:p></p>







<p class="MsoNormal">En el extremo nordeste las condiciones clim&aacute;ticas se ven
afectadas por la cercan&iacute;a del mar.</p>




<p class="MsoNormal">&laquo;--&nbsp;<a href="regiones.html#banner">ir al comienzo</a><o:p></o:p></p>







<h2><a name="M&eacute;xico_y_Am&eacute;rica_Central"></a>M&eacute;xico y Am&eacute;rica Central<o:p></o:p></h2>







<p class="MsoNormal"></p>




<table style="text-align: left; width: 600px;" border="1" cellpadding="2" cellspacing="2">




  <tbody>




    <tr>




      <td style="width: 224px; text-align: center;"><img style="width: 192px; height: 169px;" alt="" src="../imagenes/rmexico.JPG" /></td>




      <td style="width: 356px; text-align: center;">
      
      
      
      
      <p class="MsoNormal">Am&eacute;rica Central es la uni&oacute;n de dos grandes masas de tierra:
Am&eacute;rica del Norte y Am&eacute;rica del Sur.<o:p></o:p></p>







      
      
      
      
      <p class="MsoNormal">Am&eacute;rica Central se caracteriza por sus lagos y volcanes.<o:p></o:p></p>







M&eacute;xico presenta gran diversidad de paisajes.</td>




    </tr>




  
  
  
  
  </tbody>
</table>




<o:p></o:p>


<p class="MsoNormal">M&eacute;xico fue cuna de los aztecas. Ellos entendieron que la
tierra es la madre generosa que nos da frutos, alimentos y agua, o el monstruo
hambriento que devora todo y trae desolaci&oacute;n y muerte. Los aztecas cre&iacute;an que
cada 52 a&ntilde;os, la duraci&oacute;n de un siglo azteca, la vida ten&iacute;a que renovarse, el
fuego nuevo encenderse y la madre tierra besarse para evitar cat&aacute;strofes.<o:p></o:p></p>









<h3><o:p></o:p><span style=""></span>Formaci&oacute;n
del territorio mexicano.<o:p></o:p></h3>







<p class="MsoNormal">El mar cubri&oacute; la tierra de M&eacute;xico durante millones a&ntilde;os,
dando lugar a un gran proceso de sedimentaci&oacute;n. El territorio mexicano emergi&oacute;
en diferentes eras geol&oacute;gicas:<o:p></o:p></p>







<ul>





  <li>&nbsp;Al norte las rocas m&aacute;s antiguas de la era Primaria.<o:p></o:p></li>





  <li>&nbsp;<st1:personname productid="La Sierra Madre" w:st="on">La
 Sierra Madre</st1:personname> Oriental en la era Secundaria.<o:p></o:p></li>





  <li>&nbsp;<st1:personname productid="La Sierra Madre" w:st="on">La
 Sierra Madre</st1:personname> Occidental en la era Terciaria.<o:p></o:p></li>





</ul>











<p class="MsoNormal">M&eacute;xico est&aacute; atravesado por dos sistemas monta&ntilde;osos: Sierra
madre Occidental y Sierra Madre Oriental. La primera se caracteriza por una
menor actividad volc&aacute;nica. Entre ambas sierras est&aacute; la meseta central, con su
mayor altura (<st1:metricconverter productid="2 340 m" w:st="on">2 340 m</st1:metricconverter>)
hacia el centro.<o:p></o:p></p>







<p class="MsoNormal">La parte m&aacute;s volc&aacute;nica de la regi&oacute;n tiene una longitud de <st1:metricconverter productid="950 Km" w:st="on">950 Km</st1:metricconverter> y una anchura entre
50 y <st1:metricconverter productid="150 Km" w:st="on">150 Km</st1:metricconverter>,
donde destacan volcanes como el Pico Orizaba (<st1:metricconverter productid="5675 m" w:st="on">5675 m</st1:metricconverter>), la mayor altura de
M&eacute;xico, el Popocatepetl (<st1:metricconverter productid="5452 m" w:st="on">5452
 m</st1:metricconverter>), el Ajusco (<st1:metricconverter productid="3952 m" w:st="on">3952 m</st1:metricconverter>) y el Colima (4810m).<o:p></o:p></p>







<h3>Am&eacute;rica Central.<o:p></o:p></h3>







<p class="MsoNormal">Am&eacute;rica Central es un paisaje de lagos y volcanes con
monta&ntilde;as j&oacute;venes de origen volc&aacute;nico y alturas superiores a los <st1:metricconverter productid="4000 m" w:st="on">4000 m</st1:metricconverter>.<o:p></o:p></p>







<p class="MsoNormal">El istmo centroamericano se extiende a lo largo de <st1:metricconverter productid="1800 Km" w:st="on">1800 Km</st1:metricconverter>. Su parte m&aacute;s ancha
est&aacute; en la pen&iacute;nsula de Yucat&aacute;n (<st1:metricconverter productid="900 Km" w:st="on">900
 Km</st1:metricconverter>.) y la m&aacute;s estrecha en Panam&aacute;, con <st1:metricconverter productid="60 Km" w:st="on">60 Km</st1:metricconverter>.<o:p></o:p></p>







<p class="MsoNormal">Los Andes forman mesetas rodeadas por altas monta&ntilde;as, como
en El Salvador. Un ramal de los Andes penetra en Honduras.<o:p></o:p></p>







<p class="MsoNormal">La cordillera de los Andes entra a Nicaragua y la recorre de
noroeste a sudeste, en esta zona forma una depresi&oacute;n donde se localizan los
lagos de Managua y Nicaragua.<o:p></o:p></p>







<p class="MsoNormal">Los Andes siguen su curso y entran en territorio
costarricense, en el norte toman el nombre de cordillera de Guanacaste y
contin&uacute;a con el nombre de cordillera central. All&iacute; se encuentran alturas como
el cerro Chirrip&oacute; (<st1:metricconverter productid="3820 m" w:st="on">3820 m</st1:metricconverter>)
y el volc&aacute;n Iraz&uacute; (<st1:metricconverter productid="3452 m" w:st="on">3452 m</st1:metricconverter>).
El valle central, con <st1:metricconverter productid="1200 m" w:st="on">1200 m</st1:metricconverter>,
es una zona muy poblada, en la que se han desarrollado cultivos importantes.<o:p></o:p></p>







<p class="MsoNormal">El cord&oacute;n monta&ntilde;oso prosigue hacia el sudoeste y pasa por
Panam&aacute;. Aqu&iacute; s&oacute;lo existe un volc&aacute;n activo: el Chiriqu&iacute;, con una altura de <st1:metricconverter productid="3478 m" w:st="on">3478 m</st1:metricconverter>. En Panam&aacute; se reducen
las alturas y se presentan serran&iacute;as como las de Dari&eacute;n, con una vegetaci&oacute;n exuberante
debido a la abundancia de precipitaciones. La parte sudeste del istmo se
estrecha y la zona del Canal de Panam&aacute;, tiene una altura de <st1:metricconverter productid="108 m" w:st="on">108 m</st1:metricconverter> y s&oacute;lo <st1:metricconverter productid="60 Km" w:st="on">60 Km</st1:metricconverter> de ancho</p>




<p class="MsoNormal">&laquo;--&nbsp;<a href="regiones.html#banner">ir al comienzo</a>.<o:p></o:p></p>







<h2><a name="Las_Antillas"></a>Las Antillas<o:p></o:p></h2>







<p class="MsoNormal"></p>




<table style="text-align: left; width: 600px;" border="1" cellpadding="2" cellspacing="2">




  <tbody>




    <tr>




      <td style="text-align: center; width: 283px;"><img style="width: 236px; height: 155px;" alt="" src="../imagenes/rantillas.JPG" /></td>




      <td style="width: 297px; text-align: left;">
      
      
      
      
      <p class="MsoNormal">Las Antillas pueden dividirse en tres partes:<o:p></o:p></p>







      
      
      
      
      <ul>




        <li>&nbsp;Bahamas o Lucayas, al norte.<o:p></o:p></li>




        <li>&nbsp;Las Antillas Mayores (Cuba, Puerto Rico, Jamaica,
Rep&uacute;blica Dominicana y Hait&iacute;).<o:p></o:p></li>




        <li>&nbsp;Las Antillas Menores al este.<o:p></o:p></li>




      
      
      
      
      </ul>




      <br />




      </td>




    </tr>




  
  
  
  
  </tbody>
</table>




<o:p></o:p>


<p class="MsoNormal">Seg&uacute;n Alejo Carpentier, la historia de las tierras del
Caribe est&aacute; jalonada de erupciones volc&aacute;nicas, sismos y ciclones.<o:p></o:p></p>







<p class="MsoNormal">La c&oacute;lera del dios de los vientos del Caribe -Hurak&aacute;n- ha
devastado en diferentes &eacute;pocas las islas.<o:p></o:p></p>




<p>


El clima atractivo y fascinante, la calidez de sus gentes,
la mezcla y fusi&oacute;n de diferentes culturas conforman un mosaico variado y &uacute;nico.</p>




<h3>Formaci&oacute;n.<o:p></o:p></h3>







<p class="MsoNormal">Los indicios geol&oacute;gicos apuntan a que en un tiempo remoto
las islas formaron una unidad con los sistemas monta&ntilde;osos de Sur Am&eacute;rica,
Guatemala y Honduras. La inestabilidad de la corteza origin&oacute; muchas
fragmentaciones. El plegamiento antillano se halla cortado por una serie de
fallas que han originado en el relieve submarino dos grandes l&iacute;neas de fallas:<o:p></o:p></p>







<ul>





  <li>La que atraviesa longitudinalmente la plataforma cubana y <st1:personname productid="la Sierra Maestra" w:st="on">la Sierra Maestra</st1:personname>, con
la fosa de Bartlett al sur de esta.<o:p></o:p></li>





  <li>La que corre a lo largo del litoral norte entre Hait&iacute; y
Puerto Rico, con las profundidades de la fosa de Brownson, o de Puerto Rico, la
mayor profundidad en todo el oc&eacute;ano Atl&aacute;ntico.<o:p></o:p></li>





</ul>









<p class="MsoNormal">El vulcanismo ha desempe&ntilde;ado un importante papel en la
transformaci&oacute;n de la regi&oacute;n y la isla de Martinica sufri&oacute; una de las erupciones
m&aacute;s violentas del siglo.<o:p></o:p></p>




<h3>Suelos antillanos.<o:p></o:p></h3>







<p class="MsoNormal">En los terrenos antillanos se pueden diferenciar dos tipos
de suelo:<o:p></o:p></p>







<ul>





  <li>Los formados por la mezcla de materiales lanzados por
erupciones volc&aacute;nicas y sedimentos arrastrados por las corrientes que son
f&eacute;rtiles y apropiados para labores agr&iacute;colas.<o:p></o:p></li>





  <li>Los formados s&oacute;lo por la acumulaci&oacute;n de sedimentos a trav&eacute;s
de los tiempos sobre los cuales descansan capas de calizas que hoy constituyen
su fundamento.<o:p></o:p></li>





</ul>









<p class="MsoNormal">Las aguas subterr&aacute;neas pueden alterar las propiedades de las
calizas y formar cavidades donde se acumulan minerales diversos. Las calizas
modelan el relieve al presentar una forma de erosi&oacute;n que origina las cavernas,
cuando las rocas se disuelven por las abundantes lluvias tropicales. En este
tipo de paisajes brotan manantiales de aguas medicinales y termales que
predominan en las Antillas Mayores y constituyen un gran atractivo tur&iacute;stico.<o:p></o:p></p>







<h3>Climas.<o:p></o:p></h3>







<p class="MsoNormal">El clima antillano se caracteriza por un per&iacute;odo de lluvia
que se inicia en mayo y contin&uacute;a hasta noviembre. Los vientos se presentan en
forma constante; los alisios soplan por del nordeste y refrescan el ambiente.
En las regiones monta&ntilde;osas, al descender los vientos, estos pueden aumentar su
temperatura y se transforman en vientos secos, como sucede al sur de Puerto
Rico.<o:p></o:p></p>







<p class="MsoNormal">Todos estos fen&oacute;menos originan varios tipos de clima de
car&aacute;cter local.<o:p></o:p></p>








<p>&laquo;--&nbsp;<a href="#banner">ir al comienzo</a></p>







<p>
&laquo;--&nbsp;<a href="../contextos.html">regresar</a></p>







</div>







<div id="footer">
<h6>&nbsp;<a href="creditos.html">TEXTO
INTERACTIVO&nbsp; KIMERA</a>
&copy; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
www.kimera.com&nbsp;</h6>







</div>







</div>







</body>
</html>
