<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>







  
  
  
  
  
  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />






  


  
  
  
  
  
  
  
  
  
  
  
  <title>:: Fresno-Colombia_sesquicentenario 2007 ::</title>
  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />







  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>







<div id="container">
<div id="banner"><a href="index.html"><img alt="banner" src="imagenes/banner.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>|<a href="../hoy/index.html">fresno hoy</a>|<a href="index.html">150 a&ntilde;os</a>|<a href="http://www.fresnodigital.info/">fresno digital</a>|<a href="http://www.fresno.org.co/yuldama/index.html">revista yuldama</a> |<a href="contactenos.html">Cont&aacute;cto</a>|<br />
</h1>







</div>







<div id="left">
<div style="text-align: right;"></div>







<div style="text-align: center;"><br />







<br />







<h3><a href="#carta">Carta de agradecimiento y convocatoria</a></h3>







<br />







<a href="fotos/foto3.html"><br />



</a></div>







</div>







<div id="content"><br />







<h2>CONVOCATORIA<br />







</h2>







<h3 style="text-align: center;">INVITAMOS A TODOS LOS
HIJOS Y AMIGOS DEL FRESNO A QUE SE VINCULEN COMO MIEMBROS FUNDADORES DE LA</h3>







<h3 style="text-align: center;">&nbsp;<big>"FUNDACI&Oacute;N
YULDAMA, HIJOS Y AMIGOS DEL FRESNO"&nbsp;</big></h3>







<h3 style="text-align: justify;">MEDIANTE UN APORTE DE
M&Iacute;NIMO
$50.000 (CINCUENTA MIL PESOS), QUE SER&Aacute;N UTILIZADOS PARA
FINANCIAR ACTIVIDADES QUE REALIZAR&Aacute;N ESTUDIANTES DE LOS
COLEGIOS
DEL FRESNO, AS&Iacute; COMO PUBLICACIONES, PRESENTACIONES
ART&Iacute;STICAS Y CULTURALES, Y OTROS EVENTOS EN EL MARCO DE LA
CELEBRACI&Oacute;N DE LOS 150 A&Ntilde;OS DEL FRESNO.</h3>







<p style="text-align: justify;"><small><small><small><big><a name="ARTICULO_10"></a><span style="font-weight: bold;">ART&Iacute;CULO 10.- MIEMBROS
FUNDADORES O ACTIVOS</span>:
Son miembros fundadores o activos aquellos que suscriben el acta de
constituci&oacute;n de la Fundaci&oacute;n y aportan el fondo
inicial
de la misma. Tambi&eacute;n lo ser&aacute;n los que adhieran a
la
Fundaci&oacute;n dentro de los ciento veinte d&iacute;as (120)
d&iacute;as calendario siguientes a la fecha de la
constituci&oacute;n
de la Fundaci&oacute;n y aporten el valor de la cuota.</big> </small></small></small></p>





<h2>150 A&Ntilde;OS DE UN SUE&Ntilde;O: EL FRESNO NOS
NECESITA</h2>







<h2>!! VINC&Uacute;LATE!! <br />







</h2>







<h4><br />







</h4>







<h4>(<a href="documentos/estatutos_fundacion_yuldama.pdf">Los
invitamos a que conozcan los estatutos de la "Fundaci&oacute;n
Yuldama, hijos y amigos del Fresno</a><a href="documentos/estatutos_fundacion_yuldama.pdf">"</a>)Archivo en pdf</h4>







<h2><br />







</h2>



<p style="text-align: center;"><img style="width: 406px; height: 7px;" alt="" src="imagenes/barra.JPG" /></p>












<div style="text-align: justify;">
<p></p>


<div style="text-align: center;"><span style="font-weight: bold;"><a name="carta"></a>&ldquo;FRESNO ABRIENDO CAMINOS 150 A&Ntilde;OS DE UN SUE&Ntilde;O&rdquo;</span><br />


</div>


<p><br />


<br />


Apreciado paisano y amigo:<br />


<br />


Fue para nosotros un enorme placer y un gran honor que nos haya
acompa&ntilde;ado en el Seminario Fresno: Memoria y Futuro. Esperamos
seguir contando con usted, con su iniciativa y con su
participaci&oacute;n en los diversos eventos que se programen. <br />


<br />


Queremos informar que el peque&ntilde;o grupo de personas que lanzamos
las primeras propuestas para la celebraci&oacute;n del sesquicentenario
ha cambiado hacia una forma de organizaci&oacute;n m&aacute;s amplia y
adecuada a nuestro prop&oacute;sito. Hemos creado la
&ldquo;Fundaci&oacute;n Yuldama, Hijos y Amigos del Fresno&rdquo;,
organizaci&oacute;n c&iacute;vica y sin &aacute;nimo de lucro que tiene
como objetivo integrar a la numerosa comunidad de hijos y amigos del
Fresno que quieren vincularse de manera activa al proyecto de
celebraci&oacute;n de los 150 a&ntilde;os de su fundaci&oacute;n, para
impulsar las actividades y obras&nbsp; en beneficio de nuestro
municipio y sus habitantes. <br />


<br />


La vinculaci&oacute;n y el acompa&ntilde;amiento efectivo de todos las
personas que se sientan hijos o amigos del Fresno se puede hacer de dos
maneras:<br />


<br />


1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Tomar una suscripci&oacute;n a la revista &ldquo;YULDAMA, El Correo del
Norte&rdquo;, que ser&aacute; el &oacute;rgano de difusi&oacute;n
escrito de las actividades del sesquicentenario. Como tuvieron la
oportunidad de apreciarlo en la presentaci&oacute;n que su director, el
escritor William Ospina, hizo de este proyecto, se tratar&aacute; de
una publicaci&oacute;n de gran calidad en sus contenidos, de un
dise&ntilde;o muy hermoso a la altura de las mejores publicaciones del
pa&iacute;s, y que sin lugar a dudas se convertir&aacute; en una serie
de colecci&oacute;n. La suscripci&oacute;n por los primeros 6
n&uacute;meros cuesta $30.000. Si est&aacute; interesado,
escr&iacute;banos a la direcci&oacute;n de contacto (correo
electr&oacute;nico) que encontrar&aacute; en esta p&aacute;gina web,
inform&aacute;ndonos su nombre, direcci&oacute;n, ciudad, n&uacute;mero
de tel&eacute;fono, y una persona del grupo de suscripciones lo
contactar&aacute; en su ciudad.&nbsp;&nbsp; Tambi&eacute;n se puede
comunicar a los siguientes tel&eacute;fonos: en Bogot&aacute;
2693069-3124472919 (Celina Valencia); en Fresno 2580034 (Mila
L&oacute;pez), 2580211&nbsp; (Laurita Cuartas),&nbsp; 2580449,
3104207133, 3117484401 (Beatriz Pe&ntilde;a); en Ibagu&eacute; 2654727
(Myriam Valencia), 3112098401, 2648758 (Orfa Valencia), y en Manizales
3113072983 y 870594 (Beatriz Salazar). <br />


<br />


2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Vincularse en calidad de socio de la &ldquo;Fundaci&oacute;n Yuldama:
Hijos y Amigos del Fresno&rdquo;, entidad de car&aacute;cter
estrictamente c&iacute;vico y sin &aacute;nimo de lucro. Los estatutos
de la Fundaci&oacute;n (cl&aacute;usula 10&ordm;) han previsto un plazo
de 120 d&iacute;as contados a partir de febrero 20 de 2007, para que
las personas que se vinculen mediante un aporte de m&iacute;nimo
$50.000 hagan parte de la exclusiva lista de socios fundadores de la
misma, con todos los derechos de miembro activo, entre ellos voz y voto
en las asambleas de la Fundaci&oacute;n. Todos los dineros que ingresen
a la Fundaci&oacute;n se utilizar&aacute;n exclusivamente para
financiar parcial o totalmente las actividades del sesquicentenario y,
posteriormente, en todas las actividades que emprenda la
Fundaci&oacute;n en beneficio del Fresno y sus habitantes. (<a href="documentos/estatutos_fundacion_yuldama.pdf">Ver estatutos archivo pdf</a>).</p>


<p></p>


<p>Saludos</p>


<p></p>


<p>Jorge Ospina</p>


</div>


<p style="text-align: justify;"><a href="#banner"></a></p>


<p style="text-align: justify;"><a href="#banner">Inicio</a></p>







</div>







<div id="footer">
<h6><a href="comite.html">comite organizador</a>|<a href="patrocinadores.html">patrocinadores</a>|&nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;<img style="width: 266px; height: 28px;" alt="" src="imagenes/150.JPG" /></h6>







</div>







</div>







</body>
</html>
