<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />  
  
  
  <title>:: Geografia interactiva ::</title>
  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />

























  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>

























<div id="container">
<div id="banner">
<a href="index.html"><img alt="" src="imagenes/banner.JPG" style="border: 0px solid ; width: 800px; height: 100px;" /></a>












<h1>|</h1>



</div>













<div id="left">
<p style="font-weight: bold;"><big><a href="orienta.html">Orientaciones</a></big></p>
































<p style="font-weight: bold;"><a href="interactivo.html"><big>Libro Interactivo</big></a></p>


<p style="font-weight: bold;"><a href="actividades/actividades.html"><big>Actividades</big></a></p>










<br />










</div>

























<div id="content">













<h2>PRESENTACI&Oacute;N</h2>






<p>Ortograf&iacute;a Interactiva, es un texto escolar que permite un
acercamiento al conocimiento desde una perspectiva distinta al texto
tradicional. El texto interactivo es m&aacute;s din&aacute;mico y por
tanto l&uacute;dico, nos permite navegar por el tema seg&uacute;n
nuestros intereses y as&iacute; mismo evaluarnos en el momento en que
lo creamos conveniente. Nos corrige y nos retroalimenta.</p>






<p>Ortograf&iacute;a Interactiva se puede definir como un ambiente de
aprendizaje que permite conocer las reglas b&aacute;sicas de la
Ortograf&iacute;a, as&iacute; como ejercitarse en las distintas partes
de &eacute;sta.</p>






<p>El ambiente puede considerarse dividido en tres aspectos esenciales:</p>






<ul>






  <li>Libro Interactivo</li>






  <li>Actividades</li>






  <li>Concurso</li>






</ul>






<h2>LIBRO INTERACTIVO</h2>






<p>Aqu&iacute; encontrar&aacute; la informaci&oacute;n relacionada con los cap&iacute;tulos:</p>






<h2>&iquest;Que es Ortograf&iacute;a?</h2>






<ul>






  <li>Ortograf&iacute;a y Lenguaje</li>






  <li>Lengua y Habla</li>






  <li>Ortograf&iacute;a y Ortolog&iacute;a</li>






  <li>Y todo el an&aacute;lisis de las distintas unidades f&oacute;nicas.</li>






</ul>






<p>Explore este cap&iacute;tulo y encuentre las distintas clases de
palabras y las reglas para conocer si se escriben juntas o separadas.</p>






<h2>El Acento</h2>






<p>Este es un cap&iacute;tulo que debe explorar con detalle. Se
analizan los distintos tipos de acento, la clasificaci&oacute;n en
agudas, graves y esdr&uacute;julas, as&iacute; como las distintas
reglas de acentuaci&oacute;n. Se presenta una discusi&oacute;n de
c&oacute;mo marcar las tildes.</p>






<ul>






  <li>Uso de las May&uacute;sculas</li>






  <li>Revise cuidadosamente todas las reglas para el uso de la may&uacute;sculas.</li>






  <li>Letra inicial de un texto</li>






  <li>Nombres de personas</li>






  <li>Nombres propios de cosas</li>






  <li>Nombres propios geogr&aacute;ficos</li>






  <li>Nombres de asignaturas</li>






  <li>Palabras que expresan dignidad o cargos importantes</li>






  <li>Nombres de sociedades e instituciones</li>






  <li>Nombre compuestos</li>






  <li>Uso despu&eacute;s de</li>






  
  
  
  
  
  
  <ul>






    <li>Punto</li>






    <li>Dos puntos</li>






    <li>Puntos suspensivos</li>






  
  
  
  
  
  
  </ul>






  <li>T&iacute;tulos de obras</li>






  <li>Numeraci&oacute;n romana</li>






</ul>






<h2>Grafemas</h2>






<p>Conozca las denominadas inadecuaciones f&oacute;nico
gr&aacute;ficas, comunes entre los hispanohablantes y que originan
efectos como el seseo (acci&oacute;n y efecto de sesear),
acad&eacute;micamente correcto en la pronunciaci&oacute;n, aunque no en
la escritura.</p>






<p>En este cap&iacute;tulo debe revisar en detalle las reglas para el uso de:</p>






<ul>






  <li>B y V</li>






  <li>C-S-Z-X</li>






  <li>G y J</li>






  <li>H</li>






  <li>M y N</li>






  <li>R y RR</li>






  <li>Y y Ll</li>






  <li>K y Q</li>






</ul>






<h2>Los signos de Puntuaci&oacute;n</h2>






<ul>






  <li>El punto</li>






  <li>La coma</li>






  <li>El punto y coma</li>






  <li>Dos puntos</li>






  <li>Puntos suspensivos</li>






  <li>Interrogaci&oacute;n y admiraci&oacute;n</li>






  <li>El par&eacute;ntesis y la raya</li>






  <li>La comilla</li>






  <li>Medias comillas</li>






  <li>Bastardilla o cursiva</li>






  <li>El gui&oacute;n</li>






  <li>Algunos signos especiales</li>






</ul>






<h2>Voces de dudosa Ortograf&iacute;a.</h2>






<p>Existen en nuestro idioma palabras de dudosa ortograf&iacute;a. El
Diccionario de estas voces es una referencia obligatoria, que esta a su
alcance para cualquier consulta r&aacute;pida.</p>






<p>El texto en el Libro Interactivo, puede ser le&iacute;do en forma
diferente a la de un texto tradicional y es m&aacute;s din&aacute;mico
que un texto tradicional.</p>






<p>Como aspectos b&aacute;sicos a tomar en cuenta en el manejo del Libro Interactivo tenemos:</p>






<p>En el hipertexto el texto principal es el que se presenta en la ventana principal.</p>






<p>En el texto principal se marcan palabras que permiten saltar
directamente a otros aspectos relacionados. Estos saltos pueden
conducir a otras p&aacute;ginas o aclarar diferentes aspectos de forma
din&aacute;mica.</p>






<p>El recorrido permite seguir una historia detallada de los lugares que se han visitado.</p>






<p>El lector puede realizar sus anotaciones y almacenar notas para su
aprendizaje, recordatorios, o claves que le permitan el estudio
individual.</p>






<p>El &iacute;ndice le permite llegar directamente a las p&aacute;ginas, o ep&iacute;grafes de inter&eacute;s.</p>






<p>La b&uacute;squeda es una herramienta poderosa pues permite localizar palabras en el texto, de forma muy r&aacute;pida.</p>






<p>De todo ello se resume que el Libro Interactivo permite manejar la
Ortograf&iacute;a desde un nuevo aspecto, interrelacionando la
informaci&oacute;n y sugiriendo nuevas v&iacute;as de consulta y acceso
a &eacute;sta. </p>






<h2>ACTIVIDADES</h2>






<p>&nbsp;Las actividades comprenden un conjunto de ejercicios que
aprovechan al m&aacute;ximo las posibilidades del computador para una
interacci&oacute;n din&aacute;mica con l@s estudiantes. Las actividades
comprenden cuatro grandes grupos: </p>






<ul>






  <li>Acentuaci&oacute;n</li>






  <li>&iquest;Conoces grafemas?</li>






  <li>Uso de las May&uacute;sculas</li>






  <li>Uso de los signos de puntuaci&oacute;n</li>






</ul>






<p>Para la realizaci&oacute;n de los ejercicios, s&oacute;lo deben
observarse las instrucciones en pantalla y en caso de dudas solicitar
la Ayuda siempre disponible, que le mostrar&aacute; los aspectos
esenciales para la correcta navegaci&oacute;n en Ortograf&iacute;a
Interactiva&nbsp; y la utilizaci&oacute;n del teclado y/o el
rat&oacute;n.</p>






<p>Todos los ejercicios han sido preparados tomando en cuenta que se
presenten mensajes aclaratorios, animaciones de los grafemas, o letras
sobre las que, por ejemplo, debe colocarse la tilde.</p>






<p>Ello permite el estudio independiente y las pruebas realizadas han
demostrado que acelera notablemente el proceso de reconocimiento y
aprendizaje de los aspectos claves para un buen manejo de la
ortograf&iacute;a.</p>






<h2>CONCURSO</h2>






<p>En la seccci&oacute;n del Concurso se realizar&aacute; un dictado
que pondr&aacute; a prueba sus capacidades y evaluar&aacute; su
conocimiento de las reglas de la ortograf&iacute;a. El dictado de la
palabra puede repetirse y debe escribir la misma. En caso de error se
produce el mensaje de retroalimentaci&oacute;n correspondiente.</p>






<ul>






  <li>El dictado incluye 925 palabras distribuidas de la manera siguiente:</li>






  <li>Palabras que comienzan por ab y av.</li>






  <li>Palabras que comienzan por age-aje agi-aji.</li>






  <li>Palabras que comienzan por ax, ex, ox y ux.</li>






  <li>Palabras que comienzan por b y v.</li>






  <li>Palabras que comienzan por cab y cav.</li>






  <li>Palabras que comienzan por ce,se,ci y si.</li>






  <li>Palabras que comienzan por ge, je, gi y ji.</li>






  <li>Palabras que comienzan por h.</li>






  <li>Palabras que llevan h intermedia.</li>






  <li>Palabras que comienzan por lla, ya, lle, ye, llo, yo, llu, yu.</li>






  <li>Palabras que comienzan por x.</li>






  <li>Palabras que comienzan por z.</li>






  <li>Palabras que terminan en acia y asia.</li>






  <li>Palabras que terminan en aje.</li>






  <li>Palabras que terminan en ancia y ansia.</li>






  <li>Palabras que terminan en anza.</li>






  <li>Palabras&nbsp; que terminan en si&oacute;n, ci&oacute;n, xi&oacute;n.</li>






  <li>Palabras que terminan en ecia, esia, ecio,.esio, isia,icio, ocia, osia, ocio, osio,ucia, usia, ucio.</li>






  <li>Palabras&nbsp; que terminan en encia.</li>






  <li>Palabras&nbsp; que terminan en gia y jia.</li>






  <li>Palabras que terminan en llar y en yar.</li>






  <li>Palabras que terminan en z.</li>






</ul>






<p>&laquo;--&nbsp;<a href="#banner">regresar</a></p>

























</div>

























<div id="footer">
<h4>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href="file:///Z:/geovenweb/creditos.html">TEXTO INTERACTIVO&nbsp; KIMERA &copy;</a>
&nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
&nbsp;&nbsp; &nbsp;www.kimera.com &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</h4>

























</div>

























</div>

























</body>
</html>
