<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>










  
  
  
  
  
  
  
  
  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />









  


  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  <title>:: Ortograf&iacute;a interactiva ::</title>
  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />










  
  
  
  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>










<div id="container">
<div id="banner"><a href="index.html"><img alt="" src="imagenes/banner.JPG" style="border: 0px solid ; width: 800px; height: 100px;" /></a>


<h1>|<a href="orienta.html">orientaciones</a>|
|Libro interactivo |
|<a href="actividades/actividades.html">Actividades</a>|</h1>










</div>










<div id="left">




<p style="font-weight: bold;"><big>Libro
Interactivo</big></p>






<p style="font-weight: bold;">Qu&eacute; es ortograf&iacute;a

</p>






<div style="text-align: left;">&nbsp;&nbsp;&nbsp;&nbsp;<big><a href="#Unidades_F%C3%B3nicas">Unidades f&oacute;nicas</a></big>

</div>






<div style="margin-left: 40px; text-align: left;">&nbsp;<a href="#Sonidos">Sonidos</a><br />




&nbsp;<a href="#Fonemas">Fonemas</a>

</div>








<div style="margin-left: 40px; text-align: left;">&nbsp;<a href="#Grafemas">Grafemas</a><br />




&nbsp;<a href="#S%C3%ADlabas">S&iacute;labas</a>
</div>





<div style="text-align: left;">
<div style="margin-left: 40px;">&nbsp;<a href="#Palabras">Palabras</a><small><br />




&nbsp; &nbsp; <a href="#Palabras_separadas">Palabras separadas</a><br />




&nbsp; &nbsp; <a href="#Palabras_compuestas">Palabras compuestas</a><br />




&nbsp; &nbsp; <a href="#Una_o_dos_palabras">Una o dos palabras</a></small></div>






</div>








<div style="text-align: left;">&nbsp; &nbsp;<big><a href="#El_acento_">El acento</a></big>

</div>







<div style="text-align: left; margin-left: 40px;">&nbsp;<a href="#Tipos_de_acento">Tipos de acento</a><br />






&nbsp;<a href="#Reglas_de_acentuaci%C3%B3n">Reglas de acentuaci&oacute;n</a><br />






&nbsp;<a href="#C%C3%B3mo_marcar_tildes">C&oacute;mo marcar tildes</a> 
</div>





<div style="text-align: left;"><big>&nbsp;&nbsp;<a href="#Grafemas_">Grafemas</a>

</big></div>






<div style="margin-left: 40px; text-align: left;"><a href="#Alfabeto_castellano">Alfabeto castellano</a><br />





<a href="#Inadecuaciones_f%C3%B3nico_-_gr%C3%A1ficas">Inadecuaciones f&oacute;nico gr&aacute;ficas</a>
</div>




<big>
&nbsp; &nbsp;<a href="#Uso_de_las_letras">Uso de las letras </a></big><br />




<div style="margin-left: 40px;"><a href="#Uso_de_la_b_y_la_v">Uso de la b y la v</a><br />




<a href="#Uso_de_las_letras_c-s-z-x">Uso de las letras c, S, z, x</a><br />




<a href="#Uso_de_las_letras_g_-_j">Uso de las letras g y j</a><br />




<a href="#Uso_de_la_letra_h">Uso de la h</a><br />




<a href="#Uso_de_las_letra_k_-_q">Uso de la k y la q</a><br />




<a href="#Uso_de_las_letras_m_-_n">Uso de la m y la n</a><br />




<a href="#Uso_de_las_letras_r_-_rr">uso de la r y la rr</a><br />




<a href="#Uso_de_las_letras_y_-_ll">uso de la y y la ll</a></div>




&nbsp; &nbsp;<big><a href="#Uso_de_las_may%C3%BAsculas">Uso de las may&uacute;sculas</a></big><br />








<div style="text-align: left; margin-left: 40px;"><a href="#Letra_inicial_de_un_texto">Letra inicial de un texto</a><br />




<a href="#Nombres_de_personas">Nombres de personas</a><a href="#Nombres_propios_de_cosas"><br />




Nombres propios de cosas</a><br />




<a href="#Nombres_propios_geogr%C3%A1ficos">Nombres propios geogr&aacute;ficos</a><br />




<a href="#Nombres_de_asignaturas">Nombres de asignaturas</a><br />




<a href="#Palabras_que_expresan_dignidad_o_cargos">Palabras que expresan dignidad o cargos importantes</a><br />




<a href="#Nombres_de_sociedades_e_instituciones">Nombres de sociedades e instituciones</a><br />




<a href="#Nombres_compuestos">Nombres compuestos</a><br />




<a href="#Uso_despu%C3%A9s_de">Uso despu&eacute;s de...</a><br />




<a href="#Abreviaturas">Abreviaturas</a><br />




<a href="#Numeraci%C3%B3n_romana">Numeraci&oacute;n romana</a><br />




<a href="#T%C3%ADtulos_de_Obras">T&iacute;tulos de obras</a>

</div>






<div style="text-align: left;">&nbsp; &nbsp;<big><a href="#Signos_de_puntuaci%C3%B3n">Signos de puntuaci&oacute;n</a></big>

</div>






<div style="margin-left: 40px; text-align: left;"><a href="#El_punto">El punto</a><br />




<a href="#La_coma">La coma</a><br />




<a href="#El_punto_y_coma">El punto y coma</a><br />




<a href="#Dos_puntos">Dos puntos</a><br />




<a href="#Puntos_suspensivos">Puntos suspensivos</a><br />




<a href="#Interrogativos_y_admirativos">Interrogaci&oacute;n y admiraci&oacute;n</a><br />




<a href="#El_par%C3%A9ntesis_y_la_raya">El par&eacute;ntesis y la raya</a><br />




<a href="#La_comilla">La comilla</a><br />




<a href="#El_gui%C3%B3n">El gui&oacute;n</a><br />




<a href="#Algunos_signos_especiales">Algunos signos</a> especiales

</div>






<div style="text-align: left;">&nbsp; &nbsp;<a href="vocesdudosas.html">Voces de dudosa ortograf&iacute;a</a>

</div>






<div style="margin-left: 40px;">

</div>





<br />






<br />












</div>










<div id="content">
<h2>Ortograf&iacute;a y Lenguaje</h2>






<p>Ortograf&iacute;a. Dentro de la gram&aacute;tica de una lengua, la
ortograf&iacute;a ense&ntilde;a a escribir con correcci&oacute;n las
ideas expresadas a trav&eacute;s de las palabras. Es decir, la palabra
"ortograf&iacute;a" es sin&oacute;nimo de "correcta escritura".
Tambi&eacute;n se dice que es el arte de emplear bien las letras y los
dem&aacute;s signos de la escritura.</p>






<p>La ortograf&iacute;a, como todo conocimiento, s&oacute;lo se asimila
mediante la pr&aacute;ctica permanente de la lectura y
redacci&oacute;n. No es leer por el solo disfrute, es analizar la
anatom&iacute;a de las palabras, es la curiosidad con que se debe ver
cada vocablo. El uso del diccionario es un elemento ideal para aprender
la ortograf&iacute;a de las palabras.</p>






<p>Lenguaje. Es la facultad de comunicaci&oacute;n del hombre cuando
entra en contacto con sus semejantes por medio de signos
f&oacute;nicos, gr&aacute;ficos o m&iacute;micos. De ello se deduce que
el lenguaje es un sistema de signossig_1..</p>






<p>El signo ling&uuml;&iacute;stico es la combinaci&oacute;n de signos
f&oacute;nicos (lenguaje oral que puede ser dado en distintos idiomas)
con la representaci&oacute;n que dichos signos tenga en la mente de la
persona que habla.</p>






<p>El signo f&oacute;nico es el llamado significante y la representaci&oacute;n es el significado.</p>






<p>La uni&oacute;n del significante y el significado forman el signo
ling&uuml;&iacute;stico. De ello se desprende que un solo significante
puede admitir multitud de representaciones tantas como idiomas y formas
de comunicaci&oacute;n puedan existir.</p>






<p>Los significantes a su vez pueden ser de dos maneras:
f&oacute;nicos, cuando el lenguaje es hablado y escritos cuando
utilizamos los signos gr&aacute;ficos para representar los distintos
signos f&oacute;nicos..</p>






<p>Signos son cosas previamente convenidas que crean en nuestro
entendimiento la forma, la manera de ser o el nombre de otras cosas.
Por ejemplo las se&ntilde;ales de tr&aacute;nsito.</p>






<h3>Lengua y habla</h3>






<p><span style="font-weight: bold;">Lengua:</span> Es todo sistema de
signos, propio de una determinada comunidad ling&uuml;&iacute;stica;
esto es, un conjunto de hombres que hablan un mismo idioma. Hay tantas
comunidades ling&uuml;&iacute;sticas como lenguas se hablan en el
universo y no obligadamente&nbsp; coinciden con el concepto de
naci&oacute;n.</p>






<p>Por ejemplo, la comunidad ling&uuml;&iacute;stica espa&ntilde;ola
est&aacute; formada por m&aacute;s de 100 000 000 de personas en
distintos pa&iacute;ses del mundo, distribuidos en varios continentes y
espacios geogr&aacute;ficos.</p>






<p><span style="font-weight: bold;">Habla:</span> Es la forma personal
de expresi&oacute;n de una comunidad o grupo de individuos. Se
diferencia de la lengua en que no puede ser resumida como &eacute;sta
en gram&aacute;ticas, por lo tanto no se puede ense&ntilde;ar. Hay
tantas clases de hablas dentro de una lengua como familias, profesiones
o grupos de individuos hacen uso de dicha lengua. As&iacute; el
hablahab_1. distingue a un hablante o a una peque&ntilde;a comunidad de
hablantes entre s&iacute;.</p>






<p>El habla se conforma de acuerdo con el ambiente, medio social,
profesi&oacute;n e incluso temperamento, cultura, estado de
&aacute;nimo etc. de quien la ejerce.</p>






<h3>Ortograf&iacute;a versus ortolog&iacute;a</h3>






<p><span style="font-weight: bold;">Ortolog&iacute;a:</span> Es el arte de pronunciar bien.</p>






<p>La ortolog&iacute;a tiene cuatro partes:</p>






<ul>






  <li>la primera nos ense&ntilde;a lo concerniente a los sonidos elementales</li>






  <li>la segunda lo concerniente a los acentos</li>






  <li>la tercera son las reglas para distinguir las combinaciones de vocales que forman diptongos y triptongos</li>






  <li>la cuarta nos da el modo de aplicar a la versificaci&oacute;n castellana los principios ortol&oacute;gicos.</li>






</ul>






<p><span style="font-weight: bold;">Ortograf&iacute;a</span>: Es el arte de emplear bien las letras y los dem&aacute;s signos de la escritura.</p>






<p>Para dominar la ortograf&iacute;a resulta b&aacute;sico saber que el
alfabeto castellano consta de las siguientes letras: a, b, c, ch, d, e,
f, g, h, i, j, l, ll, m, n, &ntilde;, o, p, q, r, s, t, u, v, x, y, z.</p>






<p>La k y la w son letras pertenecientes a otros idiomas pero se usan ocasionalmente en el castellano.</p>






<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h2><a name="Unidades_F&oacute;nicas"></a>Unidades F&oacute;nicas</h2>






<h3><a name="Sonidos"></a>Sonidos</h3>






<p>Los sonidos son unidades f&oacute;nicas producidas por la persona que habla.</p>






<p>Corresponden al plano del habla.</p>






<p>Los sonidos se pueden combinar y dar lugar a unidades f&oacute;nicas superiores para lograr la comunicaci&oacute;n.</p>






<p>El n&uacute;mero de sonidos de una lengua es ilimitado.</p>






<p>La fon&eacute;tica es la ciencia que estudia los sonidos.</p>





<h3>Signos f&oacute;nicos</h3>






<h5>Fonemas</h5>






<p>Son las m&aacute;s peque&ntilde;as unidades fonol&oacute;gicas
dentro del sistema de una lengua. Los fonemas pertenecen al plano de la
lengua. El n&uacute;mero de fonemas de una lengua es limitado.</p>






<p>Por ejemplo, la palabra madero consta de seis fonemas: m- a- d- e- r- o.</p>






<p>La fonolog&iacute;a estudia todo lo referente a los fonemas y su funci&oacute;n dentro de una lengua.</p>






<h5>Fonemas voc&aacute;licos</h5>






<p>Hay cinco fonemas voc&aacute;licos en castellano: a- e- i- o- u.</p>






<p>Los fonemas voc&aacute;licos se llaman&nbsp; tambi&eacute;n vocales
porque son producidos por las simples vibraciones de las cuerdas
vocales, sin que el aire expulsado encuentre obst&aacute;culo alguno en
su salida. Todos son orales, es decir, emplean la boca como cavidad de
resonancia en su emisi&oacute;n.</p>






<h5>Fonemas conson&aacute;nticos</h5>






<p>Son los dem&aacute;s fonemas en castellano. Reciben tambi&eacute;n
el nombre de consonantes, que son aquellas que se producen no
s&oacute;lo con la vibraci&oacute;n de las cuerdas vocales, sino con la
participaci&oacute;n de distintos &oacute;rganos integrantes del
aparato de fonaci&oacute;n.</p>






<p>Por ejemplo, consonantes como la b y la p exigen la
intervenci&oacute;n de los labios, por eso son bilabiales y uno observa
c&oacute;mo estos se abren repentinamente al ser emitida la voz.</p>






<p>Otras, como la t y la d se producen cuando la lengua roza con los dientes superiores y por eso se llaman dentales.</p>






<h5>Diptongos</h5>






<p>Cuando en una misma s&iacute;laba coinciden una vocal cerrada y una
abierta o dos cerradas se produce lo que llamamos un diptongo. Esto es
muy importante a efectos ortogr&aacute;ficos: las vocales de un
diptongo no pueden separarse nunca.</p>






<p>Las vocales cerradas o d&eacute;biles son i y u. Las vocales abiertas o fuertes son a, e, o.</p>






<p>Los diptongos pueden ser: crecientes, decrecientes e indecisos.</p>






<h5>Triptongos</h5>






<p>Es la combinaci&oacute;n de tres fonemas voc&aacute;licos dentro de
una misma s&iacute;laba. Dos de estos tres fonemas han de ser cerrados.
Son iai, iei, uai y uei.</p>






<p>Ejemplos: acarici&aacute;is, estudi&eacute;is, Paraguay, Camag&uuml;ey, buey.</p>






<p>Los triptongos nunca se separan.</p>






<h5>El Hiato</h5>






<p>Es cuando se produce el encuentro de dos vocales que obligadamente deben pronunciarse en s&iacute;labas distintas.</p>






<p>Ejemplo:</p>






<ul>





  <li>Caer&nbsp; ca-er</li>





  <li>A&eacute;reo&nbsp; a-&eacute;-re-o</li>





  <li>Re&uacute;nen&nbsp; re-&uacute;-nen</li>





  <li>Ra&uacute;l&nbsp; Ra-&uacute;l</li>





</ul>









<p>Este encuentro de vocales puede ser entre una vocal cerrada o
d&eacute;bil, que siempre lleva tilde, y una vocal abierta o fuerte.
Tambi&eacute;n puede darse el caso de que el encuentro sea entre dos
vocales abiertas o fuertes una, de las cuales puede llevar tilde o no.
En resumen, el hiato es la reuni&oacute;n de dos vocales que no
constituyen diptongo.</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Grafemas"></a>Signos gr&aacute;ficos. &nbsp;Grafemas</h3>






<p>Son unidades m&iacute;nimas e indivisibles de la escritura de una lengua.</p>






<p>Inadecuaciones f&oacute;nico-gr&aacute;ficas: Aquellos que usan el
idioma espa&ntilde;ol como lengua para la comunicaci&oacute;n,
enfrentan sistem&aacute;ticamente dudas en la ortograf&iacute;a de
determinadas palabras. La causa fundamental reside en que en muchas
regiones se han producido variaciones f&oacute;nicas de sonidos dados,
esto ocurre de manera particular en Hispanoam&eacute;rica.</p>






<p>Este es el caso del sonido [s] para algunos t&eacute;rminos que se
escriben con z. Como ejemplo citamos zapato, derechazo, azogue, etc.;
en su pronunciaci&oacute;n ocasiona la duda a quien escribe y es, por
tanto, importante en la ortograf&iacute;a de la lengua castellana tener
en cuenta estas inadecuaciones.</p>






<h3><a name="S&iacute;labas"></a>S&iacute;labas</h3>






<p>Al grupo f&oacute;nico m&aacute;s sencillo se le llama
s&iacute;laba. Es un conjunto de fonemas o sonidos pronunciados a la
vez entre dos pausas. La parte de una palabra que se puede separar de
las dem&aacute;s, pero no se puede dividir sin alterar los sonidos de
que consta, es una s&iacute;laba.</p>






<p>En castellano las vocales pueden formar por s&iacute; solas una
s&iacute;laba. Las consonantes no, (a excepci&oacute;n de la y) porque
precisan el apoyo de una vocal para ser pronunciadas.</p>






<p>Cada s&iacute;laba exige un esfuerzo muscular e impone una pausa
imperceptible antes de dar comienzo a la emisi&oacute;n de la
s&iacute;laba siguiente.</p>






<p>Por ejemplo, la palabra banquete se descompone en ban-que-te</p>






<h5>Construcci&oacute;n de las s&iacute;labas:</h5>






<ul>






  <li>Las s&iacute;labas pueden estar formadas por una consonante m&aacute;s una vocal, por ejemplo, pi-ja-ma.</li>






  <li>Pueden empezar por vocal y luego consonante, por ejemplo, or-ques-ta.</li>






  <li>O bien est&aacute;n formadas por una consonante, una vocal y otra consonante, por ejemplo, ban- que- te.</li>






  <li>Tambi&eacute;n algunas consonantes se aglutinan antes de la
vocal, por ejemplo, gla-dia-dor o van despu&eacute;s de la vocal, por
ejemplo, ins-truc-ci&oacute;n.</li>






</ul>






<h5>Divisi&oacute;n de la s&iacute;laba:</h5>






<p>Las palabras que tienen una sola s&iacute;laba se llaman
monos&iacute;labas, las de dos s&iacute;labas son bis&iacute;labas, las
de tres, tris&iacute;labas y las que tienen cuatro o m&aacute;s,
s&iacute;labas son polis&iacute;labas.</p>






<h5>S&iacute;laba t&oacute;nica:</h5>






<p>La s&iacute;laba sobre la que recae el acento t&oacute;nico recibe el nombre de s&iacute;laba t&oacute;nica.</p>






<p>El acento t&oacute;nico es la mayor intensidad con que pronunciamos
una determinada s&iacute;laba de una palabra. Las s&iacute;labas que no
poseen acento t&oacute;nico se llaman &aacute;tonas.</p>





<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3>Palabras</h3>






<p>Desde el punto de vista f&oacute;nico, la palabra est&aacute;
formada por un conjunto de fonemas (cuando estos constituyen una sola
s&iacute;laba como pan, mar, Dios) o por un conjunto de s&iacute;labas,
por ejemplo, caminante; ca-mi-nan-te (cuatro s&iacute;labas).</p>






<p>Dentro de una conversaci&oacute;n o de un texto, la palabra tiene un
significado concreto, significado que guarda relaci&oacute;n con las
otras palabras que est&aacute;n a su alrededor. Tiene una forma y una
funci&oacute;n dentro del texto en que se encuentra.</p>






<p>Hay palabras cuya forma es siempre la misma, ejemplo: dos, que, por.</p>






<p>Otras presentan hasta cuatro variaciones en la forma: muchacho, muchacha, muchachos, muchachas.</p>






<p>Estas palabras cuya forma var&iacute;a, constan de dos elementos:
uno invariable, semantema, lexema o morfema l&eacute;xical y otro
variable, que se llama morfema.</p>






<p>Semantema&nbsp; morfema</p>






<p>Muchach&nbsp;&nbsp; a, o, os, as</p>






<p>El morfema puede ser: derivativo o desinencial como el
g&eacute;nero, el n&uacute;mero, el grado, el tiempo, el modo y el
aspecto.</p>






<p>Semantema&nbsp; morfema derivativo</p>






<p>Mar&nbsp;&nbsp;&nbsp; ino</p>






<p>Semantema&nbsp; morfema desinencial</p>






<p>Barc&nbsp;&nbsp;&nbsp; os</p>






<p>El morfema es una parte de la palabra que no puede ser dividida. Se
pueden anteponer o posponer a la palabra para formar familias. Esta
clase de morfemas son los afijos (prefijos si van delante y sufijos si
se colocan detr&aacute;s), ejemplos:</p>






<p>Prefijo aclarar&nbsp; declarar</p>






<p>Sufijo claramente claridad</p>






<p>Otros morfemas son las terminaciones, o para el masculino, a para el
femenino y s, o es para el plural del nombre. Hay un morfema exclusivo
del nombre que es el art&iacute;culo (el, la, lo, los, las).</p>






<p><span style="font-weight: bold;">Clases de palabras</span>: Las palabras pueden ser derivadas, compuestas y parasint&eacute;ticas.</p>






<p><span style="font-weight: bold;">Palabras derivadas</span>: Son aquellas que se forman a partir de palabras primitivas cuando se les adicionan prefijos o sufijos.</p>






<p>Ejemplo:</p>






<p>mar (palabra primitiva)</p>






<p>(palabra primitiva)&nbsp; +&nbsp; (sufijo)&nbsp; -&gt; mar+ino -&gt; palabra derivada</p>






<p>s&iacute;laba (palabra primitiva)</p>






<p>(prefijo)&nbsp; +&nbsp; (palabra primitiva) -&gt; bi+s&iacute;laba -palabra derivada</p>






<p><span style="font-weight: bold;">Palabras compuestas:</span> Son aquellas que est&aacute;n formadas por dos o m&aacute;s palabras primitivas, </p>






<p>Ejemplos:</p>






<p>bienvenido&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bien + venido</p>






<p>abrelatas&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; abre + latas</p>






<p><span style="font-weight: bold;">Palabras parasint&eacute;ticas</span>: Se llama paras&iacute;ntesis a la
creaci&oacute;n de palabras a partir de la composici&oacute;n y la
derivaci&oacute;n.</p>






<p>Ejemplo:</p>






<p>ropavejero= ropa + viejo + ero (sufijo).</p>






<p>Juntas o separadas: Existen voces que siempre deben escribirse
separadasinteract_3.19., otras forman una sola palabrainteract_3.20. y
hay otras que forman una o dos palabrasinteract_3.21., seg&uacute;n los
casos.</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>








<h5>Palabras separadas</h5>






<p>Se escriben separadas:</p>






<ul>






  <li>a cuestas </li>






  <li>por fin</li>






  <li>en efecto </li>






  <li>entre tanto</li>






  <li>a pesar</li>






  <li>a prop&oacute;sito</li>






  <li>en fin</li>






  <li>no obstante</li>






  <li>a menudo</li>






  <li>a bordo</li>






  <li>sin embargo</li>






  <li>por tanto</li>






  <li>de sobra</li>






  <li>so pena </li>






  <li>so&nbsp; pretexto </li>






  <li>de prisa</li>






</ul>




<a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a>
<h5>Palabras compuestas</h5>






<p>Hay voces&nbsp; que forman una sola palabra compuesta:</p>






<ul>






  <li>bocacalle</li>






  <li>adentro</li>






  <li>contraorden</li>






  <li>adonde</li>






  <li>anteanoche</li>






  <li>enfrente</li>






  <li>aprisa</li>






  <li>aparte</li>






  <li>anteayer</li>






  <li>abajo</li>






  <li>bocamanga</li>






  <li>alrededor</li>






  <li>anteojo</li>






  <li>bienvenida</li>






  <li>apenas</li>






  <li>conf&iacute;n</li>






  <li>sobremesa</li>






  <li>antemano</li>






  <li>detr&aacute;s</li>






  <li>hazmerre&iacute;r</li>






  <li>mapamundi</li>






  <li>afuera</li>






  <li>sobrenombre</li>






  <li>ultramar</li>






  <li>verbigracia</li>






  <li>adondequiera</li>






  <li>antebrazo</li>






  <li>cuentagotas</li>






  <li>correveidile</li>






  <li>dondequiera</li>






</ul>




<a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a>
<h5>Una o dos palabras</h5>






<p>Hay voces que forman una o dos palabras seg&uacute;n el caso:</p>






<p><span style="font-weight: bold;">Porque:</span> &nbsp;Una sola palabra, cuando significa por causa o raz&oacute;n de que.</p>






<p>No voy a la fiesta porque estoy enfermo.</p>






<p><span style="font-weight: bold;">porque:</span> Una sola palabra cuando significa para que.</p>






<p>No te acompa&ntilde;o porque no me vean.</p>






<p><span style="font-weight: bold;">por que:</span> &nbsp;Dos palabras cuando entre el por y el que puedo poner el art&iacute;culo el, la, los, las, etc.</p>






<p>Han sido dif&iacute;ciles los momentos por que han pasado (por los que han pasado).</p>






<p>Son muchas las razones por que me veo as&iacute; (por las que me veo as&iacute;).</p>






<p><span style="font-weight: bold;">Porqu&eacute;:</span> &nbsp;una sola palabra, y adem&aacute;s acentuada, cuando significa causa, motivo, raz&oacute;n.</p>






<p>Ignoro el porqu&eacute; de tu negativa.</p>






<p>En esta oraci&oacute;n puedo sustituir el porqu&eacute; con
cualquiera de las tres palabras antedichas. As&iacute;, ignoro el
motivo de tu negativa, la raz&oacute;n, la causa de tu negativa.</p>






<p><span style="font-weight: bold;">Por qu&eacute;:</span>&nbsp;Dos palabras en frases u oraciones interrogativas directas o indirectas.</p>






<p>&iquest;Por qu&eacute; no vienes?.</p>






<p>No s&eacute; por qu&eacute; no has de venir.</p>






<p><span style="font-weight: bold;">Sino, si no: &nbsp;</span>Cuando entre el si y el no podemos intercalar una palabra, diremos con certeza que hay dos palabras.</p>






<p>No me has esperado sino que te has marchado. Aqu&iacute; no podemos
intercalar palabra alguna; pero en la oraci&oacute;n: si no llegas a
tiempo, perder&aacute;s el tren, puedo intercalar, ahora,
ma&ntilde;ana, etc., diciendo: Si ahora o ma&ntilde;ana no llegas a
tiempo, perder&aacute;s el tren.</p>






<p><span style="font-weight: bold;">Con que:</span> &nbsp;Es una dicci&oacute;n cuando significa as&iacute; que, de manera que.</p>






<p>&iquest;Conque fumas?, &iquest;conque ya los tienes?, oraciones
equivalentes a estas otras: &iquest;De manera que fumas?,
&iquest;as&iacute; que los tienes?</p>






<p><span style="font-weight: bold;">Con que:</span> &nbsp;Se escribe separado en los casos:</p>






<p>Esta es la pluma con que escribo = Esta es la pluma con la que escribo.</p>






<p><span style="font-weight: bold;">Con qu&eacute;: &nbsp;</span>Se escribe separado y con acento cuando significa: instrumento, cosa.</p>






<p>&iquest;Con qu&eacute; abrir&eacute; la puerta? &iquest;Con qu&eacute; escribes, F&eacute;lix?</p>






<p><span style="font-weight: bold;">Tambi&eacute;n:</span> &nbsp;Se escribe junto y con acento cuando significa afirmaci&oacute;n.</p>






<p>Tambi&eacute;n Pedro va a la escuela. &iquest;T&uacute; tambi&eacute;n, hijo m&iacute;o?</p>






<p><span style="font-weight: bold;">Tan bien:</span> &nbsp;Se separa cuando se emplea como modo, comparaci&oacute;n.</p>






<p>Estoy tan bien como en mi propia casa. Tan bien se encontraban, que no quer&iacute;an venir.</p>






<p><span style="font-weight: bold;">Tampoco</span>: &nbsp;Se escribe junto cuando significa una negativa:</p>






<p>Tampoco ese libro me gusta.</p>






<p><span style="font-weight: bold;">Tan poco</span>: &nbsp;Se separa cuando se emplea como comparaci&oacute;n:</p>






<p>Tan poco vale el uno como el otro. Tan poco papel le dieron que no pudo dibujar.</p>






<p><span style="font-weight: bold;">Sinn&uacute;mero:</span> &nbsp;Cuando significa infinidad, se escribe como una sola palabra:</p>






<p>Hab&iacute;a un sinn&uacute;mero de fardos marcados.</p>






<p><span style="font-weight: bold;">Sin n&uacute;mero:</span> &nbsp;Me
he quedado sin n&uacute;mero para la rifa. Algunos fardos estaban sin
marcar y sin n&uacute;mero (Significa en este caso sin numerar).</p>






<p><span style="font-weight: bold;">Sinf&iacute;n: &nbsp;</span>Cuando se emplea como innumerable:</p>






<p>He visto un sinf&iacute;n de personas.</p>






<p>Me dio un sinf&iacute;n de detalles.</p>






<p><span style="font-weight: bold;">Sin fin: &nbsp;</span>Separado cuando es negaci&oacute;n:</p>






<p>Es un principio sin fin; esto es, que no tiene fin.</p>






<p><span style="font-weight: bold;">Porvenir:</span> &nbsp;Como sustantivo:</p>






<p>Me interesa tu porvenir.</p>






<p><span style="font-weight: bold;">Por venir:</span> &nbsp;Separado cuando indica causa, motivo:</p>






<p>Por venir tarde no asistir&aacute;s al reparto.</p>






<p><span style="font-weight: bold;">Pormenor:</span> &nbsp;Como detalle:</p>






<p>No quiero entrar en pormenores.</p>






<p><span style="font-weight: bold;">Por menor:</span> &nbsp;Cuando explica porque, como la causa de:</p>






<p>Por menor no te condenan. Por menor abusas de m&iacute;.</p>






<p><span style="font-weight: bold;">Sobretodo: </span>&nbsp;Como prenda de vestir:</p>






<p>El sobretodo es m&aacute;s ligero que el gab&aacute;n.</p>






<p><span style="font-weight: bold;">Sobre todo:</span> &nbsp;Separado cuando significa ante todo:</p>






<p>Sobre todo, estudia la ortograf&iacute;a.</p>






<p><span style="font-weight: bold;">Mediod&iacute;a:</span> &nbsp;No se separa en su significado como hora, viento, punto cardinal:</p>






<p>Esp&eacute;rame hasta el mediod&iacute;a, o sea, hasta las doce. Est&aacute; situada al mediod&iacute;a de tu casa.</p>






<p><span style="font-weight: bold;">Medio d&iacute;a:</span> &nbsp;Trabajaremos medio d&iacute;a.</p>






<p><span style="font-weight: bold;">Santab&aacute;rbara:</span> &nbsp;En su significado como pa&ntilde;ol o lugar destinado en las embarcaciones para custodiar la polvora:</p>






<p>Estall&oacute; la santab&aacute;rbara del buque.</p>






<p><span style="font-weight: bold;">Santa B&aacute;rbara:</span>&nbsp;Santa B&aacute;rbara es la Patrona de los artilleros.</p>






<p><span style="font-weight: bold;">Asimismo:</span> &nbsp;Como igualmente, tambi&eacute;n:</p>






<p>Asimismo he de decirte que vengas.</p>






<p><span style="font-weight: bold;">As&iacute; mismo:</span> &nbsp;Se separa en su significado como de esta manera:</p>






<p>Hagamos as&iacute; mismo, tal y como yo digo.</p>






<p><span style="font-weight: bold;">A s&iacute; mismo:</span> &nbsp;A uno mismo, por ejemplo:</p>






<p>Conocerse a s&iacute; mismo es una gran ventaja.</p>





<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h2><a name="El_acento_"></a>El acento

</h2>






<h3><a name="Tipos_de_acento"></a>Tipos de acento</h3>






<p>El acento tiene que ver con el esfuerzo que se hace sobre una
s&iacute;laba al pronunciar una palabra. Puede ser fon&eacute;tico, o
pros&oacute;dico u ortogr&aacute;fico. Para poder escribir
adecuadamente hay que conocer las definiciones siguientes sobre&nbsp;
los distintos tipos de acento.</p>






<h5>Acento pros&oacute;dico</h5>






<p>Llamamos acento pros&oacute;dico a la mayor fuerza con que
pronunciamos una s&iacute;laba dentro de la palabra, destacando aquella
en relaci&oacute;n a las otras s&iacute;labas que la forman.</p>






<p>En las palabras siguientes las s&iacute;labas destacadas llevan el acento pros&oacute;dico</p>






<p>colombiano&nbsp;&nbsp; venezolano&nbsp;&nbsp; salvadore&ntilde;o&nbsp;&nbsp;<a href="wavs/prosod.mp3"><img style="border: 0px solid ; width: 42px; height: 43px;" alt="" src="imagenes/camp.JPG" /></a>&nbsp;</p>






<p>ecuatoriano&nbsp;&nbsp; hondure&ntilde;o&nbsp;&nbsp; paname&ntilde;o</p>






<h5>Acento ortogr&aacute;fico</h5>






<p>Hablamos de acento ortogr&aacute;fico cuando la fuerza de la
pronunciaci&oacute;n va marcada con una tilde. Al signo ( &acute; ) se
le llama tilde o acento. Muchas veces coinciden el acento
pros&oacute;dico y el ortogr&aacute;fico. Por ejemplo, en las palabras:</p>






<p>ortogr&aacute;fico&nbsp; m&aacute;rmol&nbsp; naci&oacute;n<a href="wavs/ortogra.mp3"><img src="imagenes/camp.JPG" alt="" style="border: 0px solid ; width: 42px; height: 43px;" /></a></p>






<p>Andr&eacute;s&nbsp; pasi&oacute;n&nbsp; mecan&oacute;grafa</p>






<h5>Acento diacr&iacute;tico</h5>






<p>Existen ciertas palabras cuyo sonido es id&eacute;ntico pero&nbsp;
tienen distinto significado, en ese caso se utiliza la tilde para la
acentuaci&oacute;n de palabras y se define el denominado acento
diacr&iacute;tico. Por ejemplo:</p>






<p style="font-weight: bold;">&eacute;l - el</p>






<p>Acent&uacute;a la palabra &eacute;l, si es pronombre.&nbsp;</p>





<p>Ejemplos: &eacute;l lo dice, &eacute;l lo sab&iacute;a, etc.</p>






<p>No acent&uacute;es la palabra el, si es art&iacute;culo.&nbsp;</p>





<p>Ejemplos: el libro, el ni&ntilde;o, etc.</p>






<p><span style="font-weight: bold;">t&uacute; - tu</span> </p>






<p>Acent&uacute;a t&uacute;, si es pronombre. Ejemplos: T&uacute; lo sabes; T&uacute; tambi&eacute;n vendr&aacute;s, etc.</p>






<p>No acent&uacute;es tu, si es adjetivo. Ejemplos: tu libro, tu amigo, etc.</p>






<h3>Agudas, graves y esdr&uacute;julas</h3>





<p>Las palabras pueden ser:</p>






<p><span style="font-weight: bold;">Agudas</span>:si llevan el acento pros&oacute;dico u ortogr&aacute;fico en la &uacute;ltima s&iacute;laba</p>






<p><span style="font-weight: bold;">Graves o llanas</span>: si llevan el acento pros&oacute;dico u ortogr&aacute;fico en la pen&uacute;ltima s&iacute;laba.</p>






<p><span style="font-weight: bold;">Esdr&uacute;julas</span>: si lo llevan en la
antepen&uacute;ltima&nbsp;</p>



<p><span style="font-weight: bold;">Sobreesdr&uacute;julas:</span> si lo llevan en una
s&iacute;laba anterior a las tres &uacute;ltimas.</p>






<p>No todas las palabras exigen la ortograf&iacute;a de la tilde salvo
las esdr&uacute;julas y sobreesdr&uacute;julas, que siempre hay que
marc&aacute;rsela.</p>






<p>Por ejemplo:</p>



<br />



<table style="width: 554px; margin-left: 17px;" border="1" cellpadding="2" cellspacing="2" width="100%">




  <tbody>



    <tr>



      <td style="width: 101px;">Agudasson_3.</td>



      <td>Gravesson_4.</td>



      <td>Esdr&uacute;julasson_5.</td>



      <td style="width: 164px;">Sobreesdr&uacute;julasson_6.</td>



    </tr>




    <tr>



      <td style="width: 101px;">cart&oacute;n</td>



      <td>libro</td>



      <td>b&aacute;rbaro</td>



      <td style="width: 164px;">cu&eacute;ntaselo</td>



    </tr>




    <tr>



      <td style="width: 101px;">estar&aacute;s</td>



      <td>dif&iacute;cil</td>



      <td>m&aacute;rmoles</td>



      <td style="width: 164px;">cant&aacute;ndomela</td>



    </tr>




    <tr>



      <td style="width: 101px;">atraer</td>



      <td>matriarcado</td>



      <td>cant&aacute;ndome</td>



      <td style="width: 164px;">s&iacute;rvanmelo</td>



    </tr>




  
  
  
  </tbody>
</table>



<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Reglas_de_acentuaci&oacute;n"></a>Reglas de acentuaci&oacute;n</h3>






<p>Las actuales normas de acentuaci&oacute;n fueron dictadas por la
Academia de la Lengua en 1952 y entraron en vigencia definitiva el
primero de enero de 1959.</p>






<h5>Palabras agudas.</h5>






<p>Llevan tilde las palabras agudas terminadas en vocal, n &oacute; s.</p>






<p>{ewl MVIMG, MVIMAGE, FOTOS\camp.bmp}son_7.</p>






<p>Ejemplo:</p>






<ul>





  <li>cal-cu-l&oacute;, &nbsp;An-dr&eacute;s, &nbsp;despu&eacute;s.</li>





</ul>








<p>Las palabras agudas terminadas en consonantes que no sean n &oacute; s no llevan tilde.</p>






<p>{ewc MVIMG, MVIMAGE, FOTOS\camp.bmp}son_8.</p>






<p>Ejemplo:</p>






<ul>





  <li>Be-a-triz, &nbsp;reu-nir, &nbsp;an-te-rior.</li>





</ul>








<h5>Palabras graves.</h5>






<p>Llevan tilde las palabras llanas o graves terminadas en consonantes que no sean n &oacute; s.</p>






<p>{ewc MVIMG, MVIMAGE, FOTOS\camp.bmp}son_9.</p>






<p>Ejemplo:</p>






<ul>





  <li>&aacute;r-bol, &nbsp;&aacute;n-gel, &nbsp;&aacute;m-bar, &nbsp;P&aacute;-ez.</li>





</ul>









<p>No llevan tilde las palabras llanas o graves terminadas en vocal, o en n &oacute; s.</p>






<p>{ewl MVIMG, MVIMAGE, FOTOS\camp.bmp}son_10.</p>






<p>Ejemplo:</p>






<ul>





  <li>e-xa-men, &nbsp;cal-do, &nbsp;i-ma-gen.</li>





</ul>








<h5>Palabras esdr&uacute;julas</h5>






<p>Todas las palabras esdr&uacute;julas llevan tilde.</p>






<p>Ejemplos:</p>






<p>{ewc MVIMG, MVIMAGE, FOTOS\camp.bmp}son_11.</p>






<p>&Aacute;n-ge-la, p&eacute;r-di-da, a-&eacute;-re-o, l&iacute;-ne-a.</p>






<h5>Tilde diacr&iacute;tica</h5>






<h5>Casos de tilde diacr&iacute;tica opcional.</h5>






<p>Hay doce casos que pueden o no llevar tilde cuando son pronombres. Este es el caso de:</p>






<p>este, esta, ese, esa, aquel, aquella, estos, esos, aquellos, estas, esas, aquellas.</p>






<p>Estos llevan tilde si son pronombres y nunca la llevan si son adjetivos.</p>






<p style="font-weight: bold;">Sin tilde</p>






<p>Este ni&ntilde;o ese libro aquel d&iacute;a esa mesa</p>






<p style="font-weight: bold;">Con tilde</p>






<p>&eacute;ste no acudi&oacute;, &eacute;sa pensaba ir aqu&eacute;l comi&oacute; poco, &eacute;sos cantaban.</p>






<p>Esto, eso y aquello son pronombres neutros y nunca llevan tilde.</p>






<p>Esto qued&oacute; bien.</p>






<p>Aquello me gusta.</p>






<h5>Monos&iacute;labos</h5>






<p>Los monos&iacute;labos nunca se tildan, ejemplo: vio, fue, pie, fin, ve, da.</p>






<p>Aunque debe observar los casos de acento diacr&iacute;tico y visualinteract_5.6..</p>






<h5>Monos&iacute;labos. Excepciones</h5>






<p>Observe los siguientes casos de acento diacr&iacute;tico y ortogr&aacute;fico:</p>






<p>T&uacute; como pronombre. Ejemplo: T&uacute; volver&aacute;s.</p>






<p>&Eacute;l como pronombre. Ejemplo: &Eacute;l se fue.</p>






<p>M&iacute; como pronombre. Ejemplo: Es para m&iacute;.</p>






<p>S&iacute; como adverbio. Ejemplo: S&iacute; firm&oacute; los contratos.</p>






<p>S&iacute; como pronombre. Ejemplo: Volvi&oacute; en s&iacute;.</p>






<p>D&eacute; como forma verbal (dar). Ejemplo: Que le d&eacute; la informaci&oacute;n.</p>






<p>S&eacute; como forma verbal (ser o saber). Ejemplo: S&oacute;lo s&eacute; que te vas.</p>






<p>T&eacute; como sustantivo. Ejemplo: Est&aacute; dulce el t&eacute;. Te, pronombre, no se tilda.</p>






<p>M&aacute;s como adverbio, adjetivo y pronombre de cantidad.</p>






<p>Ejemplos: Vive m&aacute;s lejos. Es m&aacute;s alto que t&uacute;. Quiero m&aacute;s comida.</p>






<p>Qu&eacute; interrogativo y admirativo: &iquest;Qu&eacute; te pasa? &iexcl;Qu&eacute; fuerza!.</p>






<p>Qui&eacute;n interrogativo y admirativo: &iquest;Qui&eacute;n fue? &iexcl;Qui&eacute;n lo creer&aacute;!.</p>






<p>Cu&aacute;l interrogativo y admirativo: &iquest;Cu&aacute;l de ellos?.</p>






<p>Cu&aacute;n interrogativo y admirativo: &iexcl;Cu&aacute;n grande es!.</p>






<p>La conjunci&oacute;n o se tilda cuando va al lado de un n&uacute;mero ar&aacute;bigo, para que no se confunda con el cero:</p>






<p>Ejemplo: Apartamento de 3 &oacute; 4 alcobas.</p>





<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>







<h5>Palabras compuestas</h5>






<p>Las palabras compuestas conservan el acento del &uacute;ltimo componente:</p>






<p>Ejemplo:</p>






<p>D&eacute;cimo + s&eacute;ptimo = decimos&eacute;ptimo</p>






<p>Bal&oacute;n + cesto = baloncesto</p>






<h5>Ejemplos de acentuaci&oacute;n de palabras compuestas</h5>






<p>Algunos monos&iacute;labos (los cuales por serlo no llevan tilde) se
acent&uacute;an al pasar a formar parte de una palabra compuesta si
&eacute;sta es aguda y termina en vocal o en n o s.</p>






<p>Ejemplo:</p>






<p>Punta + pie = puntapi&eacute;</p>






<p>Para + bien = parabi&eacute;n</p>






<p>Veinte + y + seis = veintis&eacute;is.</p>






<p>Si hay gui&oacute;n cada componente conserva su acento.</p>






<p>Ejemplo:</p>








<ul>





  <li>&Aacute;rabe-israel&iacute;, &nbsp;Garc&iacute;a-Pe&ntilde;a, &nbsp;colombo-venezolano.</li>





</ul>






<p>En los adverbios terminados en mente se conserva el acento de la palabra de la cual se derivan:</p>






<ul>





  <li>Fr&iacute;a fr&iacute;amente</li>





  <li>T&eacute;cnica t&eacute;cnicamente</li>





  <li>Temporal temporalmente.</li>





</ul>








<p>En verbos con pronombre encl&iacute;ticointeract_5.8.1. se conserva el acento del verbo. Si hay tilde, se mantiene la tilde.</p>






<p>Ejemplo:</p>






<ul>





  <li>D&eacute;&nbsp; d&eacute;me, d&eacute;les, d&eacute;nos, d&eacute;la</li>





  <li>Disp&oacute;n disp&oacute;nte, disp&oacute;nme, disp&oacute;nlo</li>





  <li>Canta&nbsp; c&aacute;ntame, c&aacute;ntala</li>





</ul>








<p>Las palabras compuestas son las &uacute;nicas situaciones que dan lugar a palabras sobreesdr&uacute;julas.</p>






<p>Ejemplo:</p>






<ul>





  <li>C&aacute;ntamela:&nbsp;&nbsp; de canta + me + la.</li>





  <li>R&oacute;mpeselos: de rompe + se + los.</li>





</ul>







<h5>Palabras de doble acentuaci&oacute;n</h5>






<p>Puedes encontrar tambi&eacute;n palabras que tienen doble acentuaci&oacute;n porque se pueden pronunciar de las dos maneras.</p>






<p>Por ejemplo:</p>






<ul>






  
  <li>f&uacute;tbol, &nbsp;futbol</li>






  
  <li>polic&iacute;aco, &nbsp;policiaco</li>






  
  <li>atm&oacute;sfera, &nbsp;atmosfera</li>






  
  <li>glad&iacute;olo, &nbsp;gladiolo</li>






  
  <li>c&oacute;ctel, &nbsp;coctel</li>






</ul>






<h5>Solo y s&oacute;lo</h5>






<p>Se usa tilde en el adverbio s&oacute;lo (observa que puede
sustituirse por solamente) para distinguirlo del adjetivo solo (no
acompa&ntilde;ado).</p>






<p>La tilde es obligatoria cuando se refiere al masculino del singular.</p>






<p>Ejemplo:</p>






<ul>





  <li>Juan solo bebe. (Nadie lo acompa&ntilde;a)</li>





  <li>Juan s&oacute;lo bebe. (No hace otra cosa)</li>





  <li>En los ejemplos siguientes no lleva tilde.</li>





  <li>Ignacio vino solo a verme (nadie lo acompa&ntilde;&oacute;).</li>





  <li>Ignacio vino s&oacute;lo a verme (solamente a verme).</li>





</ul>










<h5><a name="Interrogativos_y_admirativos"></a>Interrogativos y admirativos</h5>






<p>Llevan tilde qu&eacute;, qui&eacute;n, cu&aacute;l, cu&aacute;n,
c&oacute;mo, cu&aacute;ndo, cu&aacute;nta, cu&aacute;ntos,
cu&aacute;ntas, qui&eacute;nes, cu&aacute;les, d&oacute;nde y
ad&oacute;nde cuando son interrogativos o admirativos.</p>






<p>Ejemplos:</p>






<ul>





  <li>&iquest;Ya sabes qui&eacute;nes vendr&aacute;n a la reuni&oacute;n?</li>





  <li>&iquest;Cu&aacute;ndo vienes a almorzar?</li>





  <li>Cu&aacute;n grande fue ese pueblo.</li>





  <li>Tenga la bondad de decirme cu&aacute;nto debo esperar.</li>





</ul>





<a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a><br />









<h3>C&oacute;mo marcar tildes</h3>






<p>Para acertar en la marcaci&oacute;n de tildes, siga los pasos siguientes:</p>






<ul>





  <li>Primero: Separar por s&iacute;labas la palabra.</li>





  <li>Segundo: Establezca cual de las s&iacute;labas lleva el acento.</li>





  <li>Tercero: Consulte las reglas de acentuaci&oacute;n.</li>





</ul>








<h5>Separar por s&iacute;labas las palabras.</h5>






<p>Cada vocal fuerte (a, e, o) forma s&iacute;laba distinta:</p>






<p>a &eacute;-re-o, o-ro-pel, pe-tr&oacute;-le-o.</p>






<p>Vocales d&eacute;biles (i, u) forman a veces s&iacute;labas
distintas (chi-&iacute;-.ta) y a veces una sola s&iacute;laba o
diptongo (fui-mos, cui-da-do, ciu-dad).</p>






<p>Vocal fuerte (a, e, o) predominante y vocal d&eacute;bil (i, u) unidas forman una sola s&iacute;laba o diptongo: </p>






<p>die-ci-s&eacute;is, mons-truo, reu-ni&oacute;n, cua-tro-cien-tos.</p>






<p>Vocal fuerte (a, e, o) en medio de vocales d&eacute;biles (i,u) forman una sola s&iacute;laba o triptongo:</p>






<p>U-ru-guay, es-tu-di&aacute;is.</p>






<p>La doble ere (r) no se separa:</p>






<p>vi-ce-rrec-tor y no vi-cer-rec-tor.</p>






<p>La doble ce (cc) se separa: co-rrec-ci&oacute;n y no co rre-cci&oacute;n.</p>






<h5>Cu&aacute;l de las s&iacute;labas Ileva el acento.</h5>






<p>Pronuncie las palabras en voz alta e identifique la s&iacute;laba m&aacute;s fuerte, es decir, la que tiene el acento:</p>






<p>a-con-te-ci-mien-to, Car-ta-ge-na, de-ci-mo-ter-ce-ro,&nbsp; re-co-rrer, des-truc-ci&oacute;n. </p>






<p>Recuerde que todas las palabras&nbsp; tienen acento (pros&oacute;dico), pero s&oacute;lo algunas tienen tilde.</p>






<h5>Consulte las reglas de acentuaci&oacute;n.</h5>






<p>Observe si la palabra es aguda, grave, esdr&uacute;jula o
sobreesdr&uacute;jula. De resultar necesario revise las normas para la
tilde en el caso de: tilde diacr&iacute;tica opcional,
monos&iacute;labos, palabras compuestas, palabras de doble
acentuaci&oacute;n, interrogativos y admirativos y el uso de solo y
s&oacute;lo.</p>





<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a>&nbsp;&nbsp;</p>






<h2><a name="Grafemas_"></a>Grafemas</h2>






<h3><a name="Alfabeto_castellano"></a>Alfabeto castellano</h3>






<p>El alfabeto espa&ntilde;ol consta de veintinueve letras, de .las que
cinco son vocales: A, E, I, O, U. Todas las dem&aacute;s son
consonantes.</p>






<p>El alfabeto consta de las siguientes letras: a, b, c, ch, d, e, f,
g, h, i, j, l, ll, m, n, &ntilde;, o, p, q, r, s, t, u, v, x, y, z.</p>






<p>La k y la w son letras pertenecientes a otros idiomas pero se usan ocasionalmente en el castellano.</p>






<p>Es conveniente conocer el alfabeto. Las personas que ignoran esta
sucesi&oacute;n de letras no pueden manejar una gu&iacute;a de
tel&eacute;fonos, un diccionario, etc.</p>




<a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a>
<p></p>






<h3><a name="Inadecuaciones_f&oacute;nico_-_gr&aacute;ficas"></a>Inadecuaciones f&oacute;nico - gr&aacute;ficas</h3>






<h5>El seseo entre los hispanohablantes.</h5>






<p>Cuando pronunciamos la c -ce, ci- o la z -za, ze, zi, zo, zu- como s seseamos.</p>






<p>El seseo (acci&oacute;n y efecto de sesear) , es
acad&eacute;micamente correcto en la pronunciaci&oacute;n, aunque no en
la escritura.</p>






<p>Sesean la mayor&iacute;a de los hispanohablantes en Am&eacute;rica;
sesean tambi&eacute;n los andaluces, extreme&ntilde;os , murcianos,
alicantinos y canarios en Espa&ntilde;a.</p>






<p>El seseo es, pues, correcto en la pronunciaci&oacute;n; se considera
como hecho ling&uuml;&iacute;stico irreversible, sin posibilidad de
vuelta en el idioma.</p>






<p>El Segundo Congreso de Academias de la Lengua Espa&ntilde;ola,
celebrado en Madrid en mayo de 1956, aprob&oacute; la ponencia sobre el
seseo presentada por el destacado fil&oacute;logo cubano doctor Adolfo
Tortol&oacute;.</p>






<p>A partir de entonces el seseo dej&oacute; de ser considerado como un vicio de dicci&oacute;n.</p>






<p>Paralelamente a los hablantes que sesean, los hay que distinguen en
la pronunciaci&oacute;n, como en la escritura, la c y z de la s. </p>






<p>Confundir la c, la z y la s en la escritura es un error ortogr&aacute;fico.</p>






<h5>El ye&iacute;smo</h5>






<p>El pronunciar la ll como y (el ye&iacute;smo) es un hecho
ling&uuml;&iacute;stico muy extendido en Espa&ntilde;a y por
pa&iacute;ses de Am&eacute;rica de habla espa&ntilde;ola.</p>






<p>La Academia de la Lengua admite ya como correcta esta pronunciaci&oacute;n (Bolet&iacute;n de enero abril de 1968)</p>






<p>Pero no es permitido admitir en la escritura una letra por otra: </p>






<p>Ejemplos:</p>






<ul>





  <li>gayina por gallina</li>





  <li>Poyo por pollo</li>





  <li>Castiyo por castillo</li>





  <li>Aniyo por anillo</li>





  <li>Hayar por hallar</li>





  <li>Yeno por lleno</li>





  <li>Caye por calle</li>





  <li>Pastiya por pastilla.</li>





</ul>













<h5>La h</h5>






<p>La h no es un fonema, no es un sonido. Es solo una letra que hemos
heredado de las lenguas que dieron vida al castellano. Muchas palabras
se escrib&iacute;an originariamente con h y &eacute;stas han seguido
conserv&aacute;ndola en castellano. As&iacute; todas las personas del
verbo haber, en todos los modos y tiempos deben llevar h.</p>






<h5>La x</h5>






<p>La x tiene un sonido doble, equivalente a ks o gs como en axioma o excelso.</p>






<h5>La g y la j</h5>






<p>La letra g acompa&ntilde;ada de las vocales a, e, o, produce un sonido sonoro suave. </p>






<p>Ejemplos: goma, gamo, guardia.</p>






<p>La g acompa&ntilde;ando a la l y la r produce tambi&eacute;n un sonido suave y aglutina las consonantes que la siguen.</p>






<p>Ejemplos: gloria, grueso, grito.</p>






<p>La g acompa&ntilde;ando a otra consonante (que no sea la l o la r) produce un sonido sonoro.</p>






<p>Ejemplos: dogma, impregnar.</p>






<p>La g acompa&ntilde;ando a la e y la i produce un sonido sordo id&eacute;ntico al de la j.</p>






<p>Ejemplos: gente, giran.</p>






<h5>La b y la v</h5>






<p>La b y la v se pronuncian igual en castellano porque representan a un &uacute;nico fonema. </p>






<p>La distinci&oacute;n es puramente ortogr&aacute;fica. </p>






<p>Uso de las letras b - v</p>






<p>Si quieres escribir correctamente, adem&aacute;s del Diccionario de
voces de dudosa ortograf&iacute;a, debes conocer las reglas para el uso
de grafemas.</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h2><a name="Uso_de_las_letras"></a>Uso de las letras</h2>






<h3><a name="Uso_de_la_b_y_la_v"></a>Uso de la b y la v</h3>






<h5>Uso de la b</h5>






<p>Escribe con b las combinaciones br y bl seguidas de vocal. Ejemplos: abre, brazo, libro, diablo, blando.</p>






<p>Escribe con b la terminaci&oacute;n bilidad. Ejemplos: amabilidad,
habilidad, culpabilidad. Son excepciones civilidad, de civil, y
movilidad, de mover.</p>






<p>Escribe con b los principios de palabra ab, ob y sub. Ejemplos: absoluto, objeto, subrayar.</p>






<p>Escribe con b las terminaciones aba, abas, &aacute;bamos, abais,
aban, del pret&eacute;rito imperfecto de indicativo de los verbos
terminados en ar. Ejemplos: estudiaba, estudiabas, estudi&aacute;bamos,
estudiabais, estudiaban, de estudiar.</p>






<p>Adem&aacute;s, iba, ibas, &iacute;bamos, ibais, iban, del verbo ir.
Las otras formas de este verbo, cuando haya lugar a ello, llevan v:
voy, vas, va, vamos, van.</p>






<p>Escribe con b antes de u. Ejemplos: bueno, abunda, abuelo,
vagabundo. Son excepciones: vulgo, v&aacute;lvula, convulsi&oacute;n,
vulnerar, vuelvo de volver, vuelco de volcar, vuelo de volar,
vulcanizar, p&aacute;rvulo, y naturalmente, los afines respectivos.</p>






<p>Escribe b en el sonido bi, bis, o biz, cuando significa dos o doble. Ejemplos: bis&iacute;laba, bisabuelo, biznieto.</p>






<p>Escribe b en todas las formas verbales que provienen de infinitivos
terminados en bir. Ejemplos; escribimos, de escribir, sub&iacute;an, de
subir. Excepciones: servir, hervir y vivir, con todos sus afines.</p>






<p>Escribe con b los sonidos abo y bo, iniciales de palabra. A bo,
deben seguir cualesquiera de las consonantes que hay en estas palabras:
derecho y nefasto. Ejemplos: bodega, botica, bondad, bofetada,
borracho, bochorno, abogado, abolengo, aborto. Excepciones: vosotros,
voraz, vor&aacute;gine, v&oacute;rtice, voto de votar y otras de muy
poco uso.</p>






<p>Escribe b inmediatamente despu&eacute;s de cualesquiera de las
s&iacute;labas que integran estas dos palabras: ceca, cuco. Ejemplos:
caballo, cubano, cebolla, cobarde. Excepciones: cavar, caverna,
cavilar, caviar, y palabras afines.</p>






<p>Escribe b inmediatamente despu&eacute;s de cualesquiera de las
s&iacute;labas que hay en estas dos palabras: sisa, suso. Ejemplos:
sibarita, s&aacute;bado, subasta, soberbio. Excepciones: soviet y savia
(jugo que nutre las plantas).</p>






<p>Escribe b inmediatamente despu&eacute;s de las s&iacute;labas al,
ar, ur, iniciales de palabra. Ejemplos: alborotar, arboleda, urbanidad.
Excepciones: arveja, alv&eacute;olo, &aacute;lveo, &Aacute;lvaro,
&Aacute;lvarez.</p>






<p>Escribe b en todas las formas de los verbos haber, beber, deber y
sorber. Ejemplos: hab&iacute;as, de haber; beber&eacute;, de beber;
debieron, de deber, y sorbido, de sorber.</p>






<p>Escribe b en los sonidos, iniciales de palabras, ban, bar, bas,
bibl, bea, bat. Ejemplos: bandido, barco, bastante, biblioteca,
Beatriz, batalla. Excepciones: Vaticano, vaticinio, vasco, vaselina,
v&aacute;stago, vaso, vasallo, variar, vara, vanguardia,
v&aacute;ndalo, vea de ver, vate (poeta), v&aacute;rice.</p>






<p>Escribe b en los compuestos y derivados de voces que lleven esta
letra. Ejemplos: nobiliario de noble; abanderado de bandera; embotellar
de botella.</p>






<p>Escribe b al fin de palabra. Ejemplos: club, baobab, nabab, Jacob.</p>






<h5>Uso de la v</h5>






<p>Escribe v inmediatamente despu&eacute;s de cualesquiera de las
consonantes que hay en la palabra badana. Ejemplos: subvencionar,
advertencia, envidia.</p>






<p>Escribe con v las voces villa, vice y val, principio de numerosas palabras. Ejemplos: Villaviciosa, vicerrector, Valdepenas.</p>






<p>Escribe v inmediatamente despu&eacute;s de las s&iacute;labas pre,
pri, pro, iniciales de palabras. Ejemplos: prevenido, privilegio,
provincia. Excepciones: probar, probo, probeta, probable, prebenda.</p>






<p>Escribe v en el indefinido del modo indicativo y en el
pret&eacute;rito imperfecto de subjuntivo de los verbos estar, tener,
andar y los compuestos de los dos &uacute;ltimos. Ejemplos: estuve,
estuviste, estuviera, estuviese, anduve, anduvo, anduvi&eacute;ramos,
anduvi&eacute;semos, retuvimos, sostuvieron, mantuvieron, detuvo,
entretuvieron.</p>






<p>Escribe v inmediatamente despu&eacute;s de la combinaci&oacute;n ol. Ejemplos: olvidar, resolver, polvo, insolvente.</p>






<p>Escribe con v el grupo ven, inicial de palabras. Ejemplos: vender,
vendaval, venerar, ventaja, veneno. Excepciones; bengala,
benjam&iacute;n, bendecir, benefactor, ben&eacute;volo, bencina,
benju&iacute;. </p>






<p>Escribe con v las terminaciones ava, ave, avo, eva, eve, evo, iva,
ivo, de todos los adjetivos. Ejemplos: esclava, suave, eslavo, nueva,
leve, huevo, viva, nocivo, tambi&eacute;n se escriben con v las
terminaciones anteriores en muchos sustantivos. Ejemplos: pavo, llave,
lava, cueva. Excepci&oacute;n: &aacute;rabe y sus afines se escriben
con b.</p>






<p>Escribe v en el grupo div como inicial de palabra. Ejemplos:
dividir, divino, divertir, divorcio, divagar. Excepci&oacute;n: dibujo.
Tambi&eacute;n se escribe v inmediatamente despu&eacute;s de e cuando
es inicial de palabra. Ejemplos: evangelio, evidente, evacuar,
evaporar, evoluci&oacute;n, evitar. Excepciones: &eacute;bano,
ebanista, ebullici&oacute;n.</p>






<p>Escribe v inmediatamente despu&eacute;s de las s&iacute;labas
iniciales cuya primera consonante sea n o ll. Ejemplos: nivel, novela,
navaja, Navidad, novecientos, nieve, llav&iacute;n, llueve, llevar.
Excepciones: nube, nebuloso, nabo.</p>






<p>Escribe con v el sonido vi como inicial de palabra seguido de vocal.
Ejemplos: viejo, viajar, viol&iacute;n, v&iacute;a, vientre, viuda,
viento, violeta. Excepciones: bien y sus afines, bienio, biombo, biela,
biolog&iacute;a.</p>






<p>Escribe v en los compuestos y derivados de las palabras que llevan
esa letra. Ejemplos: convenir, gravemente, revestir, vileza, voracidad.</p>






<p>Escribe v posteriora a las s&iacute;labas ad, sub, ob. Ejemplos: advertir, subvenci&oacute;n, obvio.</p>






<p>Aunque el grafema w no pertenece al castellano, en su
fon&eacute;tica puede representar el labial sonoro b. Por eso en
palabras de origen germ&aacute;nico como wagneriano, weimar&eacute;s y
en nombres propios de origen visigodo como Witiza y Wamba, puede crear
errores ortogr&aacute;ficos en su escritura.</p>






<p>En palabras incorporadas totalmente al idioma espa&ntilde;ol, la
graf&iacute;a w ha sido reemplazada por v: vag&oacute;n, vals, vatio; o
por b: bismuto. En palabras de uso menos frecuente alternan las dos
graf&iacute;as, como sucede en wolframio/volframio; o existen dos
variantes, una m&aacute;s pr&oacute;xima la palabra de origen y otra
adaptada, como wellingtonia/velintonia.</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Uso_de_las_letras_c-s-z-x"></a>Uso de las letras c-s-z-x</h3>






<h5>Uso de la c.</h5>






<p>Escribe con c las terminaciones cia, cio, no acentuadas, y
adem&aacute;s esas mismas s&iacute;labas cia, cio y cie, que
encontramos en los verbos cuyo infinitivo termina en ciar. Ejemplos:
anuncio, elegancia, pronuncia, silencio, renuncien. Excepciones
m&aacute;s importantes: iglesia, anestesia, magnesia, idiosiocrasia,
Hortensia, Rusia, Asia, gimnasia, Dionisio, Gervasio, ansiar, lisiar,
extasiar.</p>






<p>Escribe con c las terminaciones acci&oacute;n y aci&oacute;n.
Ejemplos; oraci&oacute;n, terminaci&oacute;n, salvaci&oacute;n,
naci&oacute;n, acci&oacute;n, extracci&oacute;n, satisfacci&oacute;n.
Excepciones: pasi&oacute;n, ocasi&oacute;n, persuasi&oacute;n,
invasi&oacute;n.</p>






<p>Escribe con c las terminaciones ecita, ecito, ecilla, ecillo, cico,
cica. Ejemplos: llavecita, piececito, puertecilla, airecillo.
Excepciones: Todas las palabras que proceden de primitivas que llevan
s. Ejemplos: cosita, de cosa; risita, de risa; quesito, de queso;
francesita, de francesa.</p>






<p>Escribe c en los grupos ce, ci, de los verbos con infinitivo en cer
o cir, Ejemplos: desconocido, de desconocer; luc&iacute;a, de lucir;
hiciera, de hacer; traduces, de traducir. Excepciones: ser, toser,
asir, coser.</p>






<p>Escribe c en los compuestos y derivados, si los simples y primitivos
llevan esta letra. Ejemplos: reaparecido, de aparecer; merecimiento, de
merecer; comerciante, de comercio; justiciero, de justicia; gracioso,
de gracia; franc&eacute;s, de Francia; vicioso, de vicio; yacimiento,
de yacer; convicci&oacute;n, de convencer; agradecimiento, de
agradecer; seducci&oacute;n, de seducir.</p>






<p>Escribe con doble c las palabras siguientes: acceder,
lecci&oacute;n, diccionario, accidente, selecci&oacute;n,
infecci&oacute;n, fricci&oacute;n, occidente, inyecci&oacute;n,
perfecci&oacute;n, resurrecci&oacute;n, confecci&oacute;n,
colecci&oacute;n, accesorio, occipucio, cocci&oacute;n,
predicci&oacute;n, restricci&oacute;n, deducci&oacute;n,
protecci&oacute;n, aflicci&oacute;n, construcci&oacute;n.</p>






<h5>Uso de la s</h5>






<p>Escribe s en las terminaciones erso, ersa. Ejemplos: diverso,
universo, perversa. Excepciones: fuerza, almuerzo, refuerzo, tuerzo,
berza, ejerza.</p>






<p>Escribe s en las terminaciones &iacute;simo, &iacute;sima, de los
superlativos. Ejemplos: mal&iacute;sima, lind&iacute;sima,
facil&iacute;sima. </p>






<p>Escribe s en la terminaciones oso, osa, de los adjetivos. Ejemplos: hermoso, horrorosa, sabrosa, venenosa, orgulloso. </p>






<p>Normalmente los plurales terminan en s. Ejemplos: alas, r&iacute;os, padres, calles.</p>






<p>Escribe con s las part&iacute;culas componentes, iniciales de
palabras, des y dis. Ejemplos: disfraz, distraer, disponer, descentrar.</p>






<p>Escribe con s la palabra se que une a los verbos para formar voces
compuestas. Ejemplos: vi&oacute;se, detenerse, re&iacute;rse,
junt&oacute;se. </p>






<p>Escribe s en las terminaciones esto, esta. Ejemplos: honesto, apuesto, siesta.</p>






<h5>Uso de la z</h5>






<p>No olvides que las palabras que terminan en z, cambian esta letra en
c al pasar al plural. Ejemplos: antifaz-antifaces, paz-paces,
pez-peces, juez-jueces, ra&iacute;z-ra&iacute;ces.</p>






<p>Las terminaciones azo, aza, se escriben con z cuando significan
aumento, desprecio, golpe, da&ntilde;o, acci&oacute;n r&aacute;pida,
estr&eacute;pito. Ejemplos: gatazo, pu&ntilde;etazo, mujeraza.</p>






<p>Escribe con z las terminaciones izo, iza. Ejemplos: mestizo,
asustadiza, plomizo. Tambi&eacute;n se escribe con z la
terminaci&oacute;n az de los adjetivos agudos. Ejemplos: audaz, capaz,
eficaz.</p>






<p>Escribe z en las terminaciones azgo, y anza de los sustantivos.
Ejemplos: hallazgo, esperanza, confianza. Excepciones: rasgo y gansa.</p>






<p>Escribe z en las terminaciones ez y zon de los sustantivos femeninos
y agudos. Ejemplos: escasez, honradez, madurez, raz&oacute;n,
saz&oacute;n.</p>






<p>Escribe con z la terminaci&oacute;n eza de los sustantivos femeninos
que, expresando la cualidad en abstracto se han formado de un adjetivo.
Ejemplos: alteza, de alto; firmeza, de firme; grandeza, de grande.</p>






<p>Escribe con z las s&iacute;labas za, zo, de los verbos que tienen un
infinitivo terminados en izar, como igualmente esas mismas
s&iacute;labas en las palabras afines. Ejemplos: utilizo, utilizas, de
utilizar; autoriza, autorizan, de autorizar; tranquilizo,
tranquilizare, de tranquilizar. Excepciones principales: avisar,
guisar, precisar, improvisar, pisar, requisar y sus afines.</p>






<h5>Uso de la x</h5>






<p>Escribe x en la part&iacute;cula ex antepuesta a un nombre que
exprese dignidad, profesi&oacute;n. Ejemplos: expresidente,
exsecretario, examante. No olvides que en ocasiones la part&iacute;cula
ex significa fuera de, o indica negaci&oacute;n, privaci&oacute;n o
encarecimiento. Ejemplos: excarcelar, expoliar, ex&aacute;nime,
exclamar.</p>






<p>Escriba x en la part&iacute;cula extra, inicial de numerosas voces. Ejemplos: extraordinario, extraoficial.</p>






<p>Escribe x en la part&iacute;cula hexa, que significa seis. Ejemplos: hexaedro, hex&aacute;gono.</p>






<p>La x tiene un sonido doble que equivale a ks o gs; como en axioma y
excelso. Siempre que se vayan a dividir las palabras que lleven x entre
vocales, debe hacerse de la siguiente manera: exi-gir, exa-men,
&eacute;xi-to, axio-ma, exis-tir.</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Uso_de_las_letras_g_-_j"></a>Uso de las letras g - j</h3>






<h5>Uso de la g</h5>






<p>Escribe g en el grupo gen que aparece al principio, en medio o al
final de palabras, forme o no s&iacute;laba &uacute;nica. Ejemplos:
general, inteligente, virgen, ox&iacute;geno. Excepciones:
jej&eacute;n, comej&eacute;n, ajeno, berenjena, avejentar.</p>






<p>Escribe g en los grupos ge, gi de los verbos que tienen un
infinitivo terminado en ger o gir. Ejemplos: elegimos, de elegir;
cogemos, de coger. Excepciones: tejer y crujir. En los siguientes
casos: dejen, de dejar; bajen, de bajar; alejen, de alejar; y otras
derivadas de verbos cuyo infinitivo termina en jar, se escriben con j
en el grupo jen.</p>






<p>Escribe con g los grupos finales de gia, gio, gi&oacute;n. Ejemplos: magia, regio, regi&oacute;n.</p>






<p>Escribe g en los grupos og&iacute;a, g&eacute;simo. Ejemplo: Pedagog&iacute;a, trig&eacute;simo.</p>






<p>Escribe g en el grupo inicial de geo. Ejemplos: Geometr&iacute;a, Geograf&iacute;a.</p>






<p>Escribe g en las palabras afines de otras que lleven esta letra.
Ejemplos: virginal, de virgen; recogimiento, de recoger; m&aacute;gico,
de magia.</p>






<h5>Uso de la j.</h5>






<p>Escribe j en el grupo aje cuando va al final de palabra, y en el
grupo eje cuando va al principio. Ejemplos: viaje, salvaje, ejercicio,
ejecutar. Excepciones: ambages, y an&aacute;logo.</p>






<p>Escribe j en los grupos je, ji, de los verbos que tienen un
infinitivo terminado en decir, ducir y traer. Ejemplos: bendije, de
bendecir; predije, de predecir; tradujimos, de traducir.</p>






<p>Las palabras derivadas de otras que llevan j deben escribirse con j.
Ejemplos: relojer&iacute;a, de reloj; cajista, de caja; rojizo, de rojo.</p>






<p>Escribe j en los grupos finales jero, jer&iacute;a, jera, de los
sustantivos y adjetivos. Ejemplos: pasajero, agujero, mensajera,
relojer&iacute;a. Excepciones: ligero y sus afines.</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>




<p> </p>






<h3><a name="Uso_de_la_letra_h"></a>Uso de la letra h</h3>






<p>Escribe h en los sonidos hidr, hip, him, hosp, con cada uno de los
cuales empiezan numerosas palabras. Ejemplos: hidr&oacute;geno,
hipotenusa, humilde, hospital. Excepciones: umbral, umbr&iacute;a,
umbilical, umbela.</p>






<p>Escribe h en los sonidos homo, hetero, herb, con cada uno de los
cuales empiezan numerosas palabras. Ejemplos: homog&eacute;neo,
heterodoxo, herbario. Excepciones: omoplato, u om&oacute;plato.</p>






<p>Escribe h en los diptongos hie, hue. Ejemplos: hielo, hierve, hierro, hiel, hueso, hueco, ahuecar, alcahuete.</p>






<p>Escribe h en las voces que principian con hexa, hepta, y hecto. Ejemplos: hexaedro, heptas&iacute;labo, hectogramo.</p>






<p>Escribe h en las palabras derivadas y compuestas de voces que llevan
h. Ejemplos: hortaliza, de huerto; herradura, de hierro; deshacer, de
hacer.</p>






<p>Las formas de los verbos haber, hacer, hallar, hablar, habitar, se escriben con h.</p>






<p>Algunas interjecciones llevan h. Ejemplos: bah, eh, ah, etc.</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>




<p> </p>






<h3><a name="Uso_de_las_letra_k_-_q"></a>Uso de las letra k - q</h3>






<h5>Uso de la k</h5>






<p>No son muchas las palabras escritas con k en el idioma castellano y
la mayor&iacute;a provienen de otros idiomas. Ejemplos; kindergarden,
kil&oacute;metro, p&oacute;ker, kayac, k&aacute;iser.</p>






<h5>Uso de la q</h5>






<p>La q aparece agrupada siempre con la vocal u, que no se pronuncia ante e, i. Ejemplos: querer, quitar, toquen, quinta.</p>






<p>En algunas palabras latinas usadas en nuestro idioma se pronuncia la
u que va inmediatamente despu&eacute;s de la q. Ejemplo: qu&oacute;rum.</p>






<p>La letra q tiende a sustituir la letra k. Ejemplos: kiosco, quiosco; kepis, quepis; kerosene, queroseno.</p>






<p>Un amplio grupo de verbos cuyos infinitivos terminan en car cambian
la c por q en el pret&eacute;rito de indicativo y en el presente del
subjuntivo. Ejemplos: ataqu&eacute; (de atacar), revoquemos (de
revocar).</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Uso_de_las_letras_m_-_n"></a>Uso de las letras m - n</h3>






<h5>Uso de la m</h5>






<p>Escribe m inmediatamente antes de p y b. Ejemplos: campo, cambiar, tambi&eacute;n.</p>






<p>Escribe m inmediatamente antes de la letra n. Ejemplos: himno,
calumnia. Tambi&eacute;n en mnemotecnia, mnem&oacute;nica; en tales
palabras puede simplificarse la graf&iacute;a, obviando la m
Excepciones: perenne, sinn&uacute;mero. Adem&aacute;s en los prefijos
en, in. Ejemplos: ennoblecer, innato.</p>






<p>En algunos extranjerismos y latinismos se emplea m al final de
palabra. Ejemplos: curr&iacute;culum, audit&oacute;rium, &aacute;lbum.</p>






<h5>Uso de la n</h5>






<p>Escribe n inmediatamente antes de v. Ejemplos: convencer, envidia, invasi&oacute;n. </p>






<p>Escribe n inmediatamente antes de la letra f. Ejemplos: enfermo, infeliz, infame</p>






<p>Escribe n en los principios de la palabra trans, cons, circuns,
circun e ins. Ejemplos: transferencia, constar, circunspecto,
inspector. Excepciones: circumpolar.</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>




<p> </p>






<h3><a name="Uso_de_las_letras_r_-_rr"></a>Uso de las letras r - rr</h3>






<h5>Uso de la r</h5>






<p>Escribe una sola r al principio de palabra para indicar el sonido fuerte de esa letra. Ejemplos: risa, rama, roto.</p>






<p>Escribe una sola r en medio de palabra para indicar el sonido suave de esa letra. Ejemplos: americano, cantaremos, aroma.</p>






<p>Escribe una sola r en medio de palabras para representar el sonido
fuerte de esa letra siempre que le precedan b, l, n, s. Ejemplos:
subrayar, enriquecer, desrizar, alrededor.</p>






<p>Escribe una sola r para cerrar cada s&iacute;laba. Ejemplos: &aacute;rbol, comer, tener, mujer.</p>






<p>Los infinitivos de los verbos terminan en r. Ejemplos: estar, dar, comer, ayudar.</p>






<p>Detr&aacute;s de los prefijos ab, sub y post escribe r. Ejemplos: postrom&aacute;ntico, subrayar</p>






<h5>Uso de la rr</h5>






<p>Escribe rr en posici&oacute;n intervoc&aacute;lica (entre dos
vocales cualesquiera) para indicar el sonido fuerte de r. Ejemplos:
horrible, arregla, arrancar, horror, contrarr&eacute;plica, virrey.</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Uso_de_las_letras_y_-_ll"></a>Uso de las letras y - ll</h3>






<h5>Uso de la y</h5>






<p>La letra y puede representar dos fonemas distintos: uno
voc&aacute;lico, como i en los casos de muy, estoy; otro,
conson&aacute;ntico como en, reyes, hoyo, etc.</p>






<p>Como conjunci&oacute;n copulativa se usa y. Ejemplos: cielo y tierra, Juan y Pedro, etc.</p>






<p>Hay numerosas palabras que terminan con la letra y. Ejemplos: Paraguay, Eloy, convoy, batey, doy, mamey, estoy, carey.</p>






<p>Hay numerosas palabras que empiezan con la letra y. Ejemplos: yarda, yacimientos, yegua, yuca, yunque, yanqui, yermo, yerto.</p>






<p>Hay numerosas palabras que contienen una y intermedia. Ejemplos:
adyacente, ayer, hoyo, playa, tuya, saya, rayo, ensayo, inyectar,
desmayo, papagayo, lacayo, leyenda, haya, hayas, hayamos, hayan, todos
del verbo haber.</p>






<p>Gran n&uacute;mero de verbos terminados en uir llevan y intermedia.
Ejemplos: de construir, construyo, construyes, construyeran; de
atribuir, atribuy&oacute;, atribuyeron; de excluir, excluy&oacute;,
excluyendo.</p>






<p>Los verbos caer, creer, leer y o&iacute;r en algunas de sus
conjugaciones llevan tambi&eacute;n y intermedia. Ejemplo: cayeron,
leyeron, ley&oacute;, creyeron, oyendo.</p>






<p>Las palabras que contienen la s&iacute;laba yec emplean y. Ejemplos: abyecto, proyecci&oacute;n, inyectar.</p>






<p>Cuando sigue a los prefijos ad, dis y sub se usa y. Ejemplos adyacente, disyuntiva, subyacer.</p>






<h5>Uso de la ll.</h5>






<p>Muchas palabras terminan en illa, illo, nunca en iyo. Ejemplos: cepillo, maravilla, cuchillo.</p>






<p>Muchas palabras comienzan con ll. Ejemplo: llaga, llanto, llama, lluvia, llover, lleno.</p>






<p>Muchas palabras llevan la ll intermedia. Ejemplo: caballo, callar, gallo, relleno.</p>






<p>La mayor parte de los verbos terminados en illar, ullar, ullir se
escriben con ll. Ejemplos: amartillar, apabullar, bullir, etc.</p>





<a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a>
<p> </p>






<h2><a name="Uso_de_las_may&uacute;sculas"></a>Uso de las may&uacute;sculas</h2>






<h3><a name="Letra_inicial_de_un_texto"></a>Letra inicial de un texto</h3>






<p>En cualquier texto, siempre que se empieza un nuevo cap&iacute;tulo,
o un apartado, se escribe letra may&uacute;scula. La letra inicial de
la primera palabra de cualquier texto ser&aacute; may&uacute;scula.</p>






<p>Ejemplos:</p>






<ul>






  <li>Eran la cinco de la tarde cuando hice que alejaran a Juan Angel del lecho de su madre.</li>






  <li>(Tomado de "Feliciana" de Jorge Isaacs).</li>






  <li>Mi querido hermano:</li>






  <li>A quien pueda interesar:</li>




</ul>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina<br />




<br />




</a></p>






<h3><a name="Nombres_de_personas"></a>Nombres de personas</h3>






<p>Se escriben con inicial may&uacute;scula los nombres de personas,
los apellidos, apodos y sobrenombres. De la misma forma se escriben los
nombres propios de animales.</p>






<p>Ejemplos:</p>






<ul>





  <li>Jaime Rodr&iacute;guez</li>





  <li>Roberto Comas</li>





  <li>Pel&eacute;</li>





  <li>Rocinante</li>





</ul>






<ul>






  
  
  
</ul>






<p>Cuando los nombres propios se compongan de varias palabras cada una
de ellas ir&aacute; con may&uacute;scula. Se escribir&aacute;
tambi&eacute;n con may&uacute;scula todo nombre com&uacute;n usado como
propio.</p>






<p>Los art&iacute;culos, preposiciones y conjunciones que medien entre
las diferentes partes de un nombre propio se escribir&aacute;n con
min&uacute;scula.</p>






<p>Ejemplos:</p>






<ul>






  <li>el Tit&aacute;n de Bronce</li>






  <li>la Madre de Dios</li>






</ul>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Nombres_propios_de_cosas"></a>Nombres propios de cosas</h3>






<p>Se escribe con inicial may&uacute;scula los nombres propios de
cosas: libros, revistas, peri&oacute;dicos, pel&iacute;culas,
establecimientos comerciales, etc.</p>






<p>Ejemplos:</p>






<ul>






  <li>Lengua Espa&ntilde;ola </li>






  <li>El Mundo</li>






  <li>Almacenes Botero</li>






</ul>






<p>Los d&iacute;as, meses, estaciones y gentilicios, as&iacute; como
nombres de ciencias, artes y nombres de los elementos y compuestos
qu&iacute;micos y de las unidades de magnitudes f&iacute;sicas y
cient&iacute;ficas, se escriben con min&uacute;scula.</p>






<p>Ejemplos:</p>






<ul>






  <li>Se re&uacute;nen el pr&oacute;ximo mi&eacute;rcoles 27 de junio de 1997, con las delegaciones venezolana, peruana y ecuatoriana.</li>






  <li>El kilo de algod&oacute;n.</li>






</ul>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Nombres_propios_geogr&aacute;ficos"></a>Nombres propios geogr&aacute;ficos</h3>






<p>Se escriben con inicial may&uacute;scula los nombres propios
geogr&aacute;ficos: continentes, naciones, ciudades, pueblos,
r&iacute;os, monta&ntilde;as, volcanes, departamentos, regiones, mares,
lagos y dem&aacute;s accidentes geogr&aacute;ficos.</p>






<p>Ejemplos:</p>






<ul>






  <li>Am&eacute;rica</li>






  <li>Mar Caribe</li>






  <li>Colombia</li>






  <li>Alemania</li>






  <li>Golfo de Fonseca</li>






  <li>Guatemala</li>






</ul>






<p>Los puntos cardinales se escriben con may&uacute;scula cuando tienen
el car&aacute;cter de nombres propios. Cuando indican
orientaci&oacute;n o situaci&oacute;n se escriben con min&uacute;scula.</p>






<p>Ejemplos:</p>






<ul>






  <li>Contin&uacute;a el di&aacute;logo Sur-Norte en la ONU.</li>






  <li>Colombia est&aacute; al norte de Ecuador.</li>






</ul>






<p>Los nombres de astros y constelaciones van con may&uacute;scula
inicial. Tierra, Sol y Luna van con may&uacute;scula cuando se refieren
al nombre propio del cuerpo celeste.</p>






<p>Ejemplos</p>






<ul>






  <li>Osa Mayor.</li>






  <li>V&iacute;a L&aacute;ctea.</li>






  <li>Saturno.</li>






  <li>La Tierra es el planeta azul.</li>






  <li>La luna de Barranquilla.</li>






  <li>La tierra de ese valle es muy f&eacute;rtil.</li>






</ul>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Nombres_de_asignaturas"></a>Nombres de asignaturas</h3>






<p>Debes recordar que los nombres de las asignaturas se escriben con inicial may&uacute;scula.</p>






<p>Ejemplos:</p>






<ul>






  <li>Historia de Am&eacute;rica</li>






  <li>Moral y C&iacute;vica</li>






  <li>Literatura Espa&ntilde;ola</li>






</ul>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Palabras_que_expresan_dignidad_o_cargos"></a>Palabras que expresan dignidad o cargos importantes</h3>






<p>Se escriben con inicial may&uacute;scula las palabras que expresan
dignidad o cargos importantes, t&iacute;tulo nobiliario, tratamiento
honor&iacute;fico o de cortes&iacute;a, etc. cuando est&aacute;n en
lugar del nombre propio.</p>






<p>Ejemplos:</p>






<ul>






  <li>Arzobispo de M&eacute;xico</li>






  <li>Su Majestad, el Rey.</li>






  <li>El Papa.</li>






</ul>






<p>Sin embargo, los nombres de t&iacute;tulos y dignidades suelen
escribirse con min&uacute;scula si se utilizan gen&eacute;ricamente o
preceden el nombre de su titular:</p>






<p>Ejemplos:</p>






<ul>






  <li>El papa Juan Pablo II.</li>






  <li>Los presidentes de Am&eacute;rica.</li>






  <li>El rey Juan Carlos II.</li>






</ul>






<p>Los premios y condecoraciones se escribir&aacute;n con may&uacute;scula inicial</p>






<p>Ejemplos:</p>






<ul>






  <li>Premio N&oacute;bel</li>






  <li>Premio Cervantes.</li>






</ul>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Nombres_de_sociedades_e_instituciones"></a>Nombres de sociedades e instituciones</h3>






<h5>Sociedades e instituciones</h5>






<p>Se escriben con inicial may&uacute;scula las principales palabras
con que se expresa el nombre de una sociedad, instituci&oacute;n u
organismo.</p>






<p>Ejemplos:</p>






<ul>






  <li>Ministerio de Justicia</li>






  <li>Centro de Dependientes.</li>






</ul>






<h5>Siglas y acr&oacute;nimos</h5>






<p>Por lo general, las siglasinteract_7.7.1. se escriben con
may&uacute;sculas fijas y los acr&oacute;nimos con may&uacute;scula
inicial. Por ser consideradas palabras nuevas, las siglas y los
acr&oacute;nimos se escriben, todos, sin puntos despu&eacute;s de cada
letra. Ni sigla ni acr&oacute;nimo alguno tienen plural.</p>






<p>Ejemplos:</p>






<p>Siglas:&nbsp; ONU (Organizaci&oacute;n de Naciones Unidas)</p>






<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;OEA (Organizaci&oacute;n de Estados Americanos)</p>






<p>Ejemplos:</p>






<p>Acr&oacute;nimos:&nbsp; Avianca</p>






<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Concacaf.</p>






<p>Las siglas se componen de las letras iniciales de las palabras que representan.</p>






<p>Tanto siglas como acr&oacute;nimos se emplean para designar instituciones, productos u organismos oficiales.</p>




<p></p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>




<p></p>






<h3><a name="Nombres_compuestos"></a>Nombres compuestos</h3>






<p>Cuando el nombre propio est&aacute; formado por un grupo de
palabras, pueden todas escribirse con may&uacute;scula; excepto los
art&iacute;culos, preposiciones y conjunciones que medien entre ellas.</p>






<p>Ejemplo: </p>






<ul>





  <li>Hotel de los Presidentes.</li>





</ul>






<p>Los nombres de los partidos pol&iacute;ticos se escriben con inicial
may&uacute;scula y sus siglas en may&uacute;scula. Los movimientos
pol&iacute;ticos y el nombre colectivo de sus miembros se escriben con
min&uacute;scula.</p>






<p>Ejemplos:</p>






<ul>






  <li>Partido Liberal</li>






  <li>Partido Conservador</li>






  <li>Socialismo y comunismo, liberalismo y pluralismo.</li>






</ul>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Uso_despu&eacute;s_de"></a>Uso despu&eacute;s de</h3>






<p>Se escriben con inicial may&uacute;scula las palabras que van
despu&eacute;s de determinados signos de puntuaci&oacute;n como son el
punto (seguido y aparte), dos puntos y los puntos suspensivos.</p>






<h5>Punto (seguido y aparte)</h5>






<p>Se escribe con inicial may&uacute;scula despu&eacute;s de punto final. (Puede ser seguido o aparte).</p>






<p>Tambi&eacute;n se escribe con may&uacute;scula la primera palabra
despu&eacute;s de los signos de interrogaci&oacute;n y
exclamaci&oacute;n siempre que si suprimi&eacute;ramos dichos signos,
tendr&iacute;a cabida un punto.</p>






<p>Ejemplo:</p>






<p>&iexcl;Qu&eacute; calor hace! El term&oacute;metro indica 30 grados.</p>






<h5><a name="Dos_puntos"></a>Dos puntos</h5>






<p>Despu&eacute;s de dos puntos se escribe min&uacute;scula, salvo que
siga una cita textual completa, un nombre propio, un p&aacute;rrafo
aparte, o se trate de una certificaci&oacute;n o declaraci&oacute;n, en
cuyo caso la primera palabra va en may&uacute;scula.</p>






<p>Ejemplos:</p>






<ul>






  <li>Debe traer: plumas, l&aacute;pices, hojas, etc.</li>






  <li>La revista dice: "Todos los usuarios deben presentarse en nuestras oficinas".</li>






  <li>Juan certifica: Que el documento ...</li>






</ul>






<h5><a name="Puntos_suspensivos"></a>Puntos suspensivos</h5>






<p>Se escribe may&uacute;scula despu&eacute;s de puntos suspensivos
cuando la explicaci&oacute;n que les precede est&aacute; sin terminar.</p>






<p>Ejemplo: "Quer&iacute;a p&aacute;jaros, arboles, flores, campo... Quer&iacute;a libertad".</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Abreviaturas"></a>Abreviaturas</h3>






<p>Los tratamientos se&ntilde;orita, usted, se&ntilde;or, don, doctor,
licenciado, ingeniero, economista y aquellos que describen profesiones
se escriben con min&uacute;scula inicial. Sus abreviaturas se escriben
con may&uacute;scula inicial.</p>






<p>Ejemplos: Sr., Dn., Sra., D&ntilde;a., Srta., Ud., Dr., Dra.</p>






<p>Los tratamientos de alta dignidad y sus abreviaturas se escriben con may&uacute;sculas iniciales.</p>






<p>Ejemplos: Excelent&iacute;simo Se&ntilde;or (Exmo. Sr.)</p>






<p>Cuando en las abreviaturas se use una sola letra y cuando se
duplique alguna para presentar el plural, deben usarse las
may&uacute;sculas.</p>






<p>Ejemplos:&nbsp; F.F.A.A. (Fuerzas Armadas)</p>






<p>&nbsp;&nbsp;&nbsp; A.A.(autores).</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Numeraci&oacute;n_romana"></a>Numeraci&oacute;n romana</h3>






<p>La base de la numeraci&oacute;n romana es la equivalencia entre las
siete letras del alfabeto latino y los n&uacute;meros. As&iacute;
tenemos:</p>






<p>I =1, V = 5, X = 10, L = 50, C = 100, D =500 y M = 1000</p>






<p>Siguiendo determinadas reglas en cuanto a la repetici&oacute;n y
posici&oacute;n de las letras, as&iacute; como la colocaci&oacute;n de
un s&iacute;mbolo multiplicador (raya horizontal) sobre la letra que se
desee podemos obtener infinidad de valores.</p>






<p>XX = 20, MMM = 3000, VI = 6, IV = 4, XC = 90, CD = 400</p>






<p>De esta forma tenemos que se utilizan may&uacute;sculas en la
numeraci&oacute;n romana usada para indicar n&uacute;meros de orden de
siglos, papas, reyes, congresos, etc. Para indicar el n&uacute;mero de
un tomo, volumen, o cap&iacute;tulo de una obra.</p>






<p>Ejemplos:</p>






<ol>






  <li>Siglo III&nbsp; (siglo tercero)</li>






  <li>Felipe IV&nbsp; (Felipe cuarto)</li>






  <li>II Parte&nbsp; (segunda parte)
    
    
    
    
    <p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>




  </li>






</ol>






<h3><a name="T&iacute;tulos_de_Obras"></a>T&iacute;tulos de Obras</h3>






<p>La primera palabra de los t&iacute;tulos de obras literarias,
art&iacute;sticas o cient&iacute;ficas se escribe con letra inicial
may&uacute;scula.</p>






<p>Si dentro del t&iacute;tulo van nombres propios, se escriben tambi&eacute;n con may&uacute;scula inicial.</p>






<p>Para que no se confundan con el texto general, los t&iacute;tulos van en cursiva o entre comillas.</p>






<p>Ejemplos:</p>






<ul>






  <li>"La flauta m&aacute;gica".</li>






  <li>"El ingenioso hidalgo don Quijote de la Mancha"</li>






  
  
</ul>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h2><a name="Signos_de_puntuaci&oacute;n"></a>Signos de puntuaci&oacute;n</h2>






<h3><a name="El_punto"></a>El punto</h3>





<p>Se usa punto al final de cualquier oraci&oacute;n con sentido completo. </p>





<p>Se llama punto seguido cuando separa entre s&iacute; frases relacionadas dentro de un mismo p&aacute;rrafo.
</p>






<p>Se llama punto aparte cuando a su continuaci&oacute;n se pasa a otro p&aacute;rrafo para tratar otro aspecto del tema.
</p>





<p>Punto final es el que cierra la &uacute;ltima frase de un cap&iacute;tulo o de un escrito.</p>






<p>Recuerda:</p>






<p>Separa con punto final las oraciones o cl&aacute;usulas que expresen de manera completa el pensamiento.</p>






<p>Escribe punto final despu&eacute;s de las abreviaturas Sr. Sra. Srta. Dr., etc.</p>






<p>Escribe punto final despu&eacute;s de ep&iacute;grafes, t&iacute;tulos, etc. Si estos aparecen aislados no se escribe el punto.</p>






<p>Ejemplo:interact_8.1.1.</p>






<ul>





  <li>El conde de Montecristo</li>





</ul>







<p>Observe que en este caso no se emplea el punto final, pues se trata
de un t&iacute;tulo aislado, como es el caso de r&oacute;tulos,
t&iacute;tulos de obras, etc.</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="La_coma"></a>La coma</h3>






<p>La coma cumple dos funciones primordiales en la redacci&oacute;n: la
primera, separar elementos o nombres an&aacute;logos que van en serie,
sean palabras, frases u oraciones.</p>






<p>Ejemplo:</p>






<ul>





  <li>Se le observaba atento, apto, investigador y confiado.</li>





</ul>






<p>La segunda funci&oacute;n es la de separar frases o palabras
incidentales dentro de la oraci&oacute;n, palabras que si se
suprimen&nbsp; no alteran el sentido de la misma, pues sirven para
complementar o hacer &eacute;nfasis en lo que se quiere expresar. Estas
palabras o frases incidentales toman el nombre de parent&eacute;ticas,
porque es como si se incluyeran entre par&eacute;ntesis.</p>






<p>Ejemplo:</p>






<ul>





  <li>El libro, ese de las tapas rojas, es muy interesante.</li>





  <li>La ortograf&iacute;a, materia dif&iacute;cil, s&oacute;lo se aprende practic&aacute;ndola.</li>





</ul>







<p>La coma debe marcarse para separar el vocativo.</p>






<p>Ejemplo:</p>






<ul>





  <li>Juan, ven.</li>





  <li>Te repito, Luis, que vengas.</li>





</ul>







<p>La coma debe marcarse para separar oraciones semejantes y breves.</p>






<p>Ejemplos:</p>






<ul>





  <li>El caballo relincha, el toro muge, el perro ladra.</li>





  <li>La coma debe marcarse para indicar la supresi&oacute;n o elipsis de un verbo dentro de una oraci&oacute;n.</li>





</ul>







<p>Ejemplos:</p>






<ul>





  <li>Jos&eacute; estudia Derecho; Jorge, Pedagog&iacute;a.</li>





  <li>Te lo digo si prometes guardar el secreto; si no, nada sabr&aacute;s. </li>





</ul>







<p>La coma debe marcarse en las frases de participio y de gerundio que preceden regularmente a la oraci&oacute;n a que se refieren.</p>






<p>Ejemplos:</p>






<ul>





  <li>Terminada la guerra, volvi&oacute; a su casa. </li>





  <li>Contando con su aprobaci&oacute;n, empezar&eacute; a escribir.</li>





</ul>







<p>La coma debe marcarse antes de porque, pues, y dem&aacute;s conjunciones que preceden a las oraciones causales</p>






<p>Ejemplos:</p>






<ul>





  <li>Se lo he dicho, porque s&eacute; que es cierto.</li>





  <li>No seas as&iacute;, pues nadie te querr&aacute;.</li>





</ul>







<p>Recuerda adem&aacute;s:</p>






<p>La coma debe marcarse antes y despu&eacute;s de finalmente, no
obstante, sin embargo, en efecto, por consiguiente, por decirlo
as&iacute;, etc.</p>






<p>Ejemplos:</p>






<ul>





  <li>Pedro, en efecto, hab&iacute;a salido.</li>





  <li>No obstante, tienes raz&oacute;n.</li>





  <li>La coma debe marcarse a veces para evitar ambig&uuml;edades.</li>





</ul>








<p>Ejemplo:</p>






<ul>





  <li>Ardieron todas las casas, y la m&iacute;a no.</li>





</ul>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="El_punto_y_coma"></a>El punto y coma</h3>






<p>El punto y coma se emplea para separar oraciones en serie, subordinadas por la primera y que expresan ideas afines.</p>






<p>Ejemplo:</p>






<ul>





  <li>No hay nada m&aacute;s opuesto a los fines de toda cr&iacute;tica,
que emplear palabras pomposas y a veces extravagantes; no hay nada que
degrade m&aacute;s al cr&iacute;tico.</li>





  <li>La primera parte de la obra es interesante; la segunda, aburrida </li>





</ul>







<p>El punto y coma se emplea adem&aacute;s entre dos proposiciones unidas por una conjunci&oacute;n adversativa.</p>






<p>Ejemplo:</p>






<ul>





  <li>Muchos intentaron llegar; pero fueron muy pocos los que consiguieron salir triunfantes.</li>





</ul>






<p>El punto y coma se emplea para separa proposiciones que completan el sentido general de la cl&aacute;usula.</p>






<p>Ejemplo:</p>






<ul>





  <li>El grupo ha dado los &uacute;ltimos toques; ha contemplado satisfecho la obra y se ha alejado contento.</li>





</ul>






<p>El punto y coma se emplea tambi&eacute;n para separar elementos an&aacute;logos que, a su vez, est&aacute;n separadas por comas.</p>






<p>Ejemplo:</p>






<ul>





  <li>No es posible entenderse, amigo. Usted habla ingl&eacute;s; la
se&ntilde;ora, franc&eacute;s; este caballero, espa&ntilde;ol; aquel,
chino; el de la esquina; alem&aacute;n.</li>





</ul>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3>Dos puntos</h3>






<p>Se usan los dos puntos despu&eacute;s del saludo en las cartas, solicitudes, manifiestos, discursos, etc.</p>






<p>Ejemplo:</p>






<ul>





  <li>Querida mam&aacute;: Acabo de escribir...</li>





</ul>






<p>Tambi&eacute;n se usan antes de una cita textual.</p>






<p>Ejemplo:</p>






<ul>





  <li>Afirm&oacute; Fefa: Ya veremos.</li>





</ul>






<p>Se usan los dos puntos despu&eacute;s de una proposici&oacute;n de
car&aacute;cter general a la que siguen los pormenores o detalles.</p>






<p>Ejemplo:</p>






<ul>





  <li>&Eacute;stos fueron los asistentes: Ram&oacute;n, Bernardo, Carvajal y Bernab&eacute;.</li>





</ul>






<p>Se escribe dos puntos despu&eacute;s de los pormenores o detalles
para separarlos de la proposici&oacute;n general que los abarca.</p>






<p>Ejemplo:</p>






<ul>





  <li>Ram&oacute;n, Bernardo, Carvajal y Bernab&eacute;: &eacute;stos fueron los asistentes al acto.</li>





</ul>






<p>Debe escribirse dos puntos despu&eacute;s de las palabras expone,
certifico, hago saber, etc. que aparecen en instancias, decretos,
sentencias, etc.</p>






<p>Ejemplo:</p>






<ul>





  <li>Juan Gonz&aacute;lez Acosta, Procurador P&uacute;blico, certifico: Que en el d&iacute;a&nbsp; 10 de mayo...</li>





</ul>






<p>No debe usarse dos puntos cuando lo anunciado por medio de un verbo
como dijo, respondi&oacute;, expuso, etc. va precedido de que.</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3>Puntos suspensivos</h3>






<p>El uso de los puntos suspensivos tiene en cuenta las siguientes reglas:</p>






<p>Se usan para indicar que callas algo que f&aacute;cilmente se sobrentiende.</p>






<p>Ejemplos: Dime con qui&eacute;n andas... M&aacute;s sabe el Diablo...</p>






<p>Para indicar una pausa de duda, sorpresa, l&aacute;stima, burla.</p>






<p>Ejemplos: &iquest;T&uacute; aqu&iacute;...?</p>






<p>&iexcl;Vaya soluci&oacute;n...!</p>






<p>Cuando se quiere sorprender al lector con una salida inesperada y para expresar tartamudeo.</p>






<p>Ejemplos: &Eacute;rase una vez... Pero, no: no comenzaba as&iacute; la historia.</p>






<p>&nbsp;&nbsp; Mu... mu... chas gracias.</p>






<p>Para indicar que omitimos algo de principio y del final </p>






<p>Ejemplos: ... y ese fue el principio de todo ...</p>






<p>Para indicar una vacilaci&oacute;n o interrupci&oacute;n. En una
cita textual indican que el texto anterior o posterior fue omitido. </p>






<p>Ejemplo: "La patria es ara..."</p>






<p>En Matem&aacute;ticas los puntos suspensivos reemplazan un n&uacute;mero finito o infinito de t&eacute;rminos.</p>






<p>Ejemplos: Los primeros diez n&uacute;meros naturales son: 1,2,3...9 y 10.</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3>Interrogaci&oacute;n y admiraci&oacute;n</h3>






<p>Se utilizan al comienzo y al final&nbsp; ( &iquest;? &iexcl;!) de
frases con sentido interrogativo y admirativo o con &eacute;nfasis
imperativo.</p>






<p>Ejemplos:</p>






<ul>





  <li>&iquest;D&oacute;nde estoy?</li>





  <li>&iexcl;No puede ser!</li>





  <li>&iexcl;Basta!</li>





</ul>








<p>Es incorrecto escribir s&oacute;lo el cierre de la
interrogaci&oacute;n (?). Ello es norma en otros idiomas pero no en
espa&ntilde;ol. Adem&aacute;s, en nuestro idioma, la apertura del signo
indica que se trata de preguntar algo y que se dice con una
entonaci&oacute;n diferente.</p>






<p>Los signos de admiraci&oacute;n se usan para expresar sentimientos
intensos de alegr&iacute;a, tristeza, sorpresa, admiraci&oacute;n, etc.</p>






<p>No se debe olvidar escribir el acento ortogr&aacute;fico en palabras
como quien, que, cual, donde, cuanto, como, etc. si desempe&ntilde;an
funci&oacute;n interrogativa.</p>






<p>Ejemplo:</p>






<ul>





  <li>&iquest;Qui&eacute;n viene?</li>





  <li>&iexcl;C&oacute;mo sufre!</li>





</ul>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>







<h3><a name="El_par&eacute;ntesis_y_la_raya"></a>El par&eacute;ntesis y la raya</h3>






<h5>El par&eacute;ntesis</h5>






<p>Dentro de los par&eacute;ntesis se escriben complementos,
aclaraciones o explicaciones que no forman parte del mensaje directo.
Generalmente empleamos el par&eacute;ntesis:</p>






<p>Para aclarar algo mediante una palabra, frase u oraci&oacute;n.</p>






<p>Ejemplos:</p>






<ul>





  <li>Pero Fern&aacute;ndez (Higinio) estaba en la reuni&oacute;n. (Se
aclara a qu&eacute; miembro de la familia Fern&aacute;ndez se refiere)</li>





</ul>






<p>Indicar la fecha de nacimiento y muerte de una persona.</p>






<p>Ejemplos:</p>






<ul>





  <li>Rub&eacute;n Dar&iacute;o (1867 - 1916).</li>





</ul>






<p>Para encerrar el signo ortogr&aacute;fico del que deseamos hablar.</p>






<p>Ejemplos:</p>






<ul>





  <li>La coma ( , ) tiene uso amplio.</li>





</ul>






<p>En las llamadas, f&oacute;rmulas matem&aacute;ticas o qu&iacute;micas.</p>






<p>Ejemplos:</p>






<ul>





  <li>(1)</li>





  <li>(5+9)2</li>





  <li>C2 H5 (OH).</li>





</ul>








<h5>La raya</h5>






<p>Dentro de una frase se usan rayas (-)para separar un inciso
explicativo o complementario que no forma parte del discurso principal.</p>






<p>Ejemplos:</p>






<ul>





  <li>Los paisas - antioque&ntilde;os, caldenses, risaraldenses y quindianos - tienen su peculiar manera de expresarse.</li>





</ul>






<p>En la transcripci&oacute;n de un di&aacute;logo se usan rayas para separar lo textual de lo que no lo es.</p>






<p>Ejemplos:</p>






<ul>





  <li>... y los dos se enfrascaron en un di&aacute;logo intrascendente:</li>





  <li>- &iquest;D&oacute;nde est&aacute; Pedro?</li>





  <li>- En la cocina.</li>





  <li>- &iquest;Haciendo qu&eacute;?</li>





</ul>









<p>Para enumeraciones en columna:</p>






<p>Ejemplos:</p>






<ul>





  <li>- Certificados en dep&oacute;sito.</li>





  <li>- Cuentas corrientes.</li>





  <li>- C&eacute;dulas hipotecarias. </li>





  <li>- Bonos</li>





</ul>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>









<h3><a name="La_comilla"></a>La comilla</h3>






<p>Las comillas se usan para llamar la atenci&oacute;n sobre una
palabra o frase que se quisiera destacar o sobre un dicho o
refr&aacute;n, etc.</p>






<p>Tambi&eacute;n se usa tras los dos puntos, para citar palabras textuales.</p>






<p>Ejemplo:</p>






<ul>





  <li>Es un hombre &ldquo;inteligente&rdquo; pues desaprob&oacute; todos los ex&aacute;menes.</li>





</ul>






<p>Se usan adem&aacute;s para destacar t&iacute;tulos de obras, nombres
de restaurantes, barcos, trenes, aviones, etc. apodos o sobrenombres.</p>






<p>Ejemplo:</p>






<ul>





  <li>&ldquo;Historia de un secuestro&rdquo; es una de las &uacute;ltimas obras de Garc&iacute;a M&aacute;rquez.</li>





</ul>






<p>Se usa cuando se incluye una palabra de otro idioma en el texto.</p>






<p>Ejemplo:</p>






<ul>





  <li>Jorge tiene buen &ldquo;swing&rdquo; cuando baila .</li>





</ul>






<p>Las comillas pueden sustituirse por el subrayado de palabras o en caso de impresos por un cambio de letras.</p>






<h5>Medias comillas</h5>






<p>Se encierran entre medias comillas (&acute; &acute;) los pasajes copiados de las palabras que ponemos entre comillas.</p>






<h5>Bastardilla o cursiva</h5>






<p>Para palabras o frases sobre las que se quiera llamar la
atenci&oacute;n se pueden subrayar en el manuscrito que a su vez indica
que aparezca en bastardilla o negrita cuando se imprima. </p>






<h3><a name="El_gui&oacute;n"></a>El gui&oacute;n</h3>






<p>El gui&oacute;n es un signo ortogr&aacute;fico que se pone al final
de una l&iacute;nea para indicar que la palabra &uacute;ltima
est&aacute; dividida y que contin&uacute;a en la l&iacute;nea siguiente.</p>






<p>Se emplea tambi&eacute;n para intercalar una oraci&oacute;n en otra,
as&iacute; como una palabra o frase que corta y aclara una anterior.</p>






<p>Si se trata de dividir palabras hay que hacerlo siempre por s&iacute;labas completas.</p>






<p>Ejemplos: ma-dri-na con-cier-to cons-tan-te.</p>






<p>Las palabras que empiezan con los prefijos nos, vos, des se pueden dividir as&iacute;:</p>






<p>Des-unir o desu-nir</p>






<p>Des-aplicado o desa-plicado</p>






<p>Las palabras con los prefijos in, super, des, seguidos de la letra h se dividen as&iacute;:</p>






<p>Des-hacer&nbsp; in-humano super-hombre.</p>






<p>Siempre se evitar&aacute; la concurrencia rh. ah nh.</p>




<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>






<h3><a name="Algunos_signos_especiales"></a>Algunos signos especiales</h3>






<h5>Di&eacute;resis o crema.</h5>






<p>Llamamos di&eacute;resis o crema al signo ortogr&aacute;fico que se
coloca&nbsp; sobre la u en las s&iacute;labas g&uuml;e, g&uuml;i</p>






<p>Ejemplos:</p>






<ul>





  <li>Cig&uuml;e&ntilde;a, biling&uuml;e, pedig&uuml;e&ntilde;o, antig&uuml;edad, desag&uuml;e.</li>





</ul>






<p>Se les conoce tambi&eacute;n como puntos diacr&iacute;ticos.</p>






<h5>Asterisco</h5>






<p>Es una estrellita (*) conque se hace alguna remisi&oacute;n de cita o comentario que va al margen de la plana.</p>






<p>Ejemplo:</p>






<ul>





  <li>&iquest;Qu&eacute; cosa m&aacute;s sublime que el <span style="font-style: italic;">H&aacute;g</span><span style="font-weight: bold; font-style: italic;"></span><span style="font-style: italic;">ase la luz del G&eacute;nesis</span>?*</li>





</ul>






<p>*Lo que va en it&aacute;lica en este ejemplo es tomado de la Sagrada Escritura.</p>





<p><a href="interactivo.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>





&laquo;--&nbsp;<a href="index.html">regresar</a>





</div>










<div id="footer">
<h4>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href="file:///Z:/geovenweb/creditos.html">TEXTO INTERACTIVO&nbsp; KIMERA &copy;</a>&nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; www.kimera.com&nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</h4>










</div>










</div>










</body>
</html>
