<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  
  
  
  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />










  


  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  <title>:: Ortograf&iacute;a interactiva ::</title>
  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />











  
  
  
  
  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>











<div id="container">
<div id="banner"><a href="index.html"><img alt="" src="imagenes/banner.JPG" style="border: 0px solid ; width: 800px; height: 100px;" /></a>




<h1>|orientaciones|
|<a href="interactivo.html">Libro interactivo</a>|
|<a href="actividades/actividades.html">Actividades</a>|</h1>











</div>











<div id="left">
<p style="font-weight: bold;"><big>Orientaciones</big></p>











<p style="font-weight: bold; text-align: left;"><a href="#Gu%C3%ADa_para_padres_y_maestrs"><big>Gu&iacute;a para padres y maestr@s</big></a></p>











<p style="font-weight: bold; text-align: left;"><a href="#Gu%C3%ADa_para_ls_estudiantes"><big>Gu&iacute;a para los estudiantes</big></a></p>











<p style="font-weight: bold;"><a href="geoeconomica.html"><big><br />










</big></a></p>











<br />











</div>











<div id="content">
<h2><a name="Gu&iacute;a_para_padres_y_maestrs"></a>Gu&iacute;a para padres y maestr@s</h2>










<p>Dentro de la Gram&aacute;tica de una lengua, la Ortograf&iacute;a
ense&ntilde;a a escribir correctamente, es decir regula el uso de los
distintos signos gr&aacute;ficos en las distintas unidades
f&oacute;nicas: s&iacute;labas, palabras, oraciones, etc. De igual
forma ense&ntilde;a a colocar debidamente los puntos, las comas, los
signos de interrogaci&oacute;n, admiraci&oacute;n y otros, para que el
lector pueda dar debida significaci&oacute;n y entonaci&oacute;n a lo
que esta escrito.</p>










<p>Kimera - Ortograf&iacute;a interactiva pone en manos de padres y
maestr@s un instrumento poderoso para lograr dentro del
curr&iacute;culoort_1.1., el dominio de conocimientos y el
desarrollo de habilidades en esta disciplina.</p>










<p>El dominio de la Ortograf&iacute;a, indispensable para la
apropiaci&oacute;n y buen uso del idioma, es un reto para l@s
responsables del proceso educativo y una preocupaci&oacute;n de padres
y maestr@s en los pa&iacute;ses de Hispanoam&eacute;rica. Las
dificultades para el aprendizaje de la ortograf&iacute;a son varias y
la ense&ntilde;anza tradicional basada en la memorizaci&oacute;n de las
reglas ortogr&aacute;ficas, no ofrece una soluci&oacute;n a los
problemas que enfrenta cualquier escolar tanto en la comprensi&oacute;n
de textos, como en la redacci&oacute;n correcta de sus ideas,
preparaci&oacute;n de proyectos escolares y en el aprendizaje en otras
&aacute;reas en que se refleja necesariamente el poco dominio de los
elementos ortogr&aacute;ficos.</p>










<p>El desarrollo de las habilidades comunicativas, necesario para
desenvolvernos en comunidad, no se puede lograr sin un uso correcto del
idioma, para esto es necesario que conozcamos las reglas que lo rigen y
la ortograf&iacute;a es una parte importante de ellas L@s maestr@s
deben exigir siempre en los trabajos que sus alumnos presenten, una
correcta ortograf&iacute;a, no importa el &aacute;rea sobre la que se
este trabajando. </p>










<p>Kimera - Ortograf&iacute;a interactiva puede emplearse tanto como
complemento a las actividades del plan de estudios, como para el
desarrollo de los logros e indicadores de logroort_1.3. en los
distintos niveles de ense&ntilde;anza.</p>










<h5>El uso de este programa permitir&aacute;:</h5>










<ul>






  <li>Aprendizaje independiente y estimulaci&oacute;n de la capacidad de
exploraci&oacute;n y descubrimiento de l@s estudiantes que
llegar&aacute;n&nbsp; f&aacute;cilmente a dominar el ambiente de
aprendizaje que ofrece Kimera - Ortograf&iacute;a interactiva.</li>






  <li>Usarlo como herramienta de apoyo, para la presentaci&oacute;n de
trabajos o como consulta de determinadas reglas, b&uacute;squeda de
palabras de dudosa ortograf&iacute;a, discusi&oacute;n y
an&aacute;lisis de ejercicios, o textos seleccionados.</li>






  <li>Promover en l@s alumn@s la b&uacute;squeda de informaci&oacute;n e
investigaci&oacute;n al proponerle actividades que l@s obliguen a la
consulta del libro interactivo.</li>






  <li>Estimular el trabajo en equipo, mediante el empleo de las distintas
actividades, competencias ortogr&aacute;ficas, concurso, manejo de
signos de puntuaci&oacute;n, grafemas, acentuaci&oacute;n, etc.</li>






  <li>Promover en l@s estudiantes la b&uacute;squeda de palabras de
dif&iacute;cil ortograf&iacute;a, para que ellos hagan los dictados
ortogr&aacute;ficos a sus compa&ntilde;er@s.</li>






  <li>Que algun@ de los estudiantes salga al tablero y otr@ le dicte frases con palabras de dif&iacute;cil ortograf&iacute;a.</li>






  <li>Que cada un@ de l@s estudiantes escriba una narraci&oacute;n, sin
signos de puntuaci&oacute;n, se recogen y se reparten en otro orden,
cada estudiante debe poner la puntuaci&oacute;n correcta, se escogen
algunos al azar, para leerlos en voz alta y corregirlos en grupo.</li>






</ul>


































<p>Las posibilidades de una navegaci&oacute;n independiente permiten
que l@s alumn@s puedan trabajar a su propio ritmo, entren&aacute;ndose
consecuentemente y mejorando su ortograf&iacute;a.</p>










<p>Kimera - Ortograf&iacute;a interactiva permite aprovechar su
componente l&uacute;dica, como una buena manera de asimilar y aprender.</p>










<p>La interactividad y manejo de efectos, como resaltar las tildes,
sustituir la letra correcta y otros que se manejan en las distintas
actividades, permite un aprovechamiento optimo de las posibilidades del
computador y un reforzamiento constante del significado practico de las
reglas.</p>










<p>El empleo como entrenador, unido a la posibilidad de ir controlando
los resultados permite el empleo como un poderoso instrumento para el
diagnostico de errores m&aacute;s frecuentes, o aspectos de mayor grado
de dificultad dentro de la Ortograf&iacute;a, l@s profesores
podr&aacute;n hacer &eacute;nfasis en estos puntos.</p>










<p>Se recomienda que padres y maestr@s revisen previamente las tres
componentes b&aacute;sicas de Kimera - Ortograf&iacute;a interactiva:</p>










<ul>






  <li>Libro Interactivo</li>






  <li>Actividades</li>






  <li>Concurso</li>






</ul>






















<h5>Obras consultadas.</h5>










<p>Para la elaboraci&oacute;n de este t&iacute;tulo se consultaron las obras siguientes:</p>










<ul>






  <li>Alvero Franc&eacute;s Francisco. La Ortograf&iacute;a de bolsillo. Madrid.</li>






  <li>Avila G&oacute;mez Fernando. Ortograf&iacute;a. Reglas y dudas de la
ortograf&iacute;a espa&ntilde;ola. Santaf&eacute; de Bogot&aacute;.
1997.</li>






  <li>Santos Calder&oacute;n Rafael. Manual de Redacci&oacute;n El Tiempo. Bogot&aacute;. 1995.</li>






  <li>Cardona Angeles. Manual de Ortograf&iacute;a Moderna. Editorial Bruguera. Barcelona. 1984.</li>






  <li>Marroqu&iacute;n Jos&eacute; Manuel. Tratados de Ortolog&iacute;a y
Ortograf&iacute;a de la Lengua Castellana. Medell&iacute;n 1989.
Reimpresi&oacute;n. Academia Colombiana de la Lengua. Santaf&eacute; de
Bogot&aacute;. 1994.</li>






  <li>Avila G&oacute;mez Fernando. Ortograf&iacute;a. Gu&iacute;as
Estudiantiles. Circulo de Lectores S.A. Santaf&eacute; de
Bogot&aacute;. 1997. </li>






  <li>Real Academia Espa&ntilde;ola. Diccionario de la Lengua Espa&ntilde;ola. Vig&eacute;simo primera edici&oacute;n. Madrid. 1992.</li>






  <li>Oc&eacute;ano Grupo Editorial. Oc&eacute;ano Uno Color. Diccionario Enciclop&eacute;dico. Barcelona. 1997.</li>






</ul>






































<h3>



El curr&iacute;culo</h3>










<p>El curr&iacute;culo es el medio a trav&eacute;s del cual se
desarrolla el PEIort_1.2., es un conjunto articulado de diferentes
elementos que directamente contribuyen a la formaci&oacute;n integral
de los estudiantes y a la construcci&oacute;n de identidad nacional. El
elemento principal del curr&iacute;culo es el plan de estudios. El plan
de estudios se considera como una articulaci&oacute;n coherente entre
&aacute;reas y proyectos. El objetivo principal del aprendizaje de las
&aacute;reas es el dominio de conocimientos, habilidades y valores
espec&iacute;ficos. Los proyectos tienen como prop&oacute;sito central
la transformaci&oacute;n de una situaci&oacute;n determinada en otra
cualitativamente superior. Los proyectos surgen de necesidades y tienen
como fin solucionar problemas.</p>










<h3>PEI</h3>










<p>Las instituciones de educaci&oacute;n formal preparan a la persona
de manera sistem&aacute;tica en todas las dimensiones humanas. Para
ello deben tener un Proyecto Educativo Institucional PEI, elaborado
conjuntamente por los diferentes estamentos de la comunidad educativa
(estudiantes, padres, maestros, directivas, sector productivo).</p>










<h3>Los logros e indicadores de logro</h3>










<p>El objetivo del estudio de las &aacute;reas y el desarrollo de los
proyectos es lograr aprendizajes &uacute;tiles. Un logro se puede
definir como un objetivo alcanzable. El indicador de logro es el
indicio, la prueba que demuestra que un estudiante ha alcanzado un
logro determinado. Tanto las &aacute;reas como los proyectos
est&aacute;n orientados a logros. Los indicadores de logro se
encuentran organizados por conjuntos de grados. Cada instituci&oacute;n
debe definir espec&iacute;ficamente los logros e indicadores de logro
para cada una de las &aacute;reas y proyectos en cada uno de los grados.</p>














<p>En Kimera
- Ortograf&iacute;a interactiva se emplea el signo @ para designar el
g&eacute;nero. L@s ni&ntilde;@s debe leerse como: &nbsp;&ldquo;Los ni&ntilde;os y las ni&ntilde;as.&rdquo;</p>




<p><a href="orienta.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>




<p></p>















<h2><a name="Gu&iacute;a_para_ls_estudiantes"></a>Gu&iacute;a para l@s estudiantes</h2>






<h3>C&oacute;mo utilizar Kimera - Ortograf&iacute;a interactiva</h3>






<p>Kimera - Ortograf&iacute;a interactiva ha sido dise&ntilde;ada para
ayudarte a mejorar tu Ortograf&iacute;a. Por lo tanto es importante que
tengas en cuenta los siguientes elementos: </p>






<p>La Ayuda te aclara todos los aspectos necesarios para poder "navegar" en Kimera - Ortograf&iacute;a interactiva. </p>






<p>Para utilizar Kimera - Ortograf&iacute;a interactiva como asistente
de tareas, puedes tanto consultar el Libro Interactivo, como practicar
cualquiera de las Actividades. </p>






<p>Kimera - Ortograf&iacute;a interactiva es una herramienta de
an&aacute;lisis y reflexi&oacute;n. Cuando realizas las actividades de
consulta, o entrenamiento, sol@ o en equipo, est&aacute;s en el proceso
de construcci&oacute;n del conocimiento. Es decir, que las
teor&iacute;as y los conceptos que te transmiten tus profesores y
compa&ntilde;eros, los puedes comparar con tus propios descubrimientos,
y con lo que aprendes cada d&iacute;a. De esta manera puedes ir
adquiriendo los criterios necesarios para construir tus propias formas
de ver la vida y el mundo que nos rodea. </p>






<p>Antes de realizar una tarea es importante tener una
informaci&oacute;n b&aacute;sica. Esto te ayudar&aacute; a establecer
unos criterios claros para que puedas interpretar y realizar las
actividades en forma precisa y concreta. Puedes preparar un borrador de
tu tarea y consultar luego las dudas de acentuaci&oacute;n, palabras de
dudosa ortograf&iacute;a, o empleo de signos de puntuaci&oacute;n.</p>






<p>La lectura es la mejor manera para informarnos. Cuando hablamos de
la lectura nos referimos a leer con cuidado todo lo que observamos.
Todo lo que nos llega por todos los sentidos. Es decir, todo lo que
vemos, o&iacute;mos y percibimos. Pero la lectura no es s&oacute;lo
leer letras. Tambi&eacute;n leemos im&aacute;genes, voces. Por lo tanto
debes tener en cuenta que leer es mucho m&aacute;s que unir letras y
decirlas con buena entonaci&oacute;n y puntuaci&oacute;n. Leer bien, es
entender lo que se lee y saberlo aplicar a nuestra vida y a nuestro
pensamiento. Las reglas de Ortograf&iacute;a s&oacute;lo se aprenden
con la practica diaria; ver la palabra es leerla, escribirla, conocer
su significado y su utilizaci&oacute;n en un dialogo o en un escrito.</p>






<p>Para ayudarte en la preparaci&oacute;n de tus trabajos escritos puedes seguir las pautas siguientes: </p>






<h3>Trabajos escritos</h3>






<p>Puedes presentar tus trabajos de investigaci&oacute;n de varias
formas: gr&aacute;fica, sonora, audiovisual, escrita y multimedial.
Todas son v&aacute;lidas a la hora de sustentar los conocimientos. Para
presentar tus tareas escolares puedes usar varias herramientas: </p>






<ul>






  <li>Cuando se realiza en forma gr&aacute;fica se pueden usar dibujos y fotograf&iacute;as y presentarlo en papel.</li>






  <li>Para una presentaci&oacute;n sonora puedes utilizar un casete de audio.</li>






  <li>Para la audiovisual debes usar im&aacute;genes ya sean
est&aacute;ticas o en movimiento y sonidos y para presentarla
utilizar&aacute;s los casetes de v&iacute;deo.</li>






  <li>Si vas a presentar un trabajo en multimedia es necesario que uses
im&aacute;genes, videos, sonidos e hipertextos y para ponerlo en un
solo medio debes usar el CD-ROM y el computador. </li>






</ul>






<p>Las tareas presentadas en forma escrita deben ser n&iacute;tidas y ordenadas.</p>






<h5>El papel</h5>






<p>Debe ser tama&ntilde;o carta escrito por una sola cara de la hoja y a doble espacio.</p>






<h5>La numeraci&oacute;n</h5>






<p>Debe hacerse con n&uacute;meros ar&aacute;bigos consecutivos, hasta
la &uacute;ltima p&aacute;gina. La portada no lleva numeraci&oacute;n. </p>






<h5>Las m&aacute;rgenes</h5>






<p>El documento escrito debe tener a la derecha 3 cm. A la izquierda 4
cm. En la parte superior 3cm. En la parte inferior 3cm. Estas
m&aacute;rgenes permiten la encuadernaci&oacute;n y reproducci&oacute;n
del documento.</p>






<h5>Las p&aacute;ginas preliminares.</h5>






<p>Son la p&aacute;ginas que dan la informaci&oacute;n general del estudiante que realiza el trabajo y el documento, consta de:</p>






<h5>La portada, </h5>






<p>Identifica la persona o personas que realizan el trabajo. Debe contener.</p>






<ul>






  <li>Titulo del trabajo.</li>






  <li>Nombre del autor o autores (estudiante o estudiantes).</li>






  <li>Nombre del profesor (a quien se presenta el trabajo).</li>






  <li>Materia.</li>






  <li>Nivel del autor o autores (estudiante o estudiantes).</li>






  <li>Nombre del colegio.</li>






  <li>Fecha. </li>






</ul>






<h5>Tabla de contenido.</h5>






<p>En ella se anotan los cap&iacute;tulos del libro. La palabra
contenido debe ir centrada y en may&uacute;sculas sostenidas. Los
cap&iacute;tulos deben ir en may&uacute;sculas y numerados. La
ubicaci&oacute;n de las p&aacute;ginas de los cap&iacute;tulos debe ir
en una columna a la derecha de cada cap&iacute;tulo. Los t&iacute;tulos
del material complementario como anexos - gr&aacute;ficos o mapas se
escriben con may&uacute;sculas sostenidas y debe indicar la pagina
donde est&aacute;n ubicados.</p>






<h5>El resumen.</h5>






<p>Indica los aspectos m&aacute;s importantes del trabajo se debe
escribir de una manera concreta y precisa. La palabra resumen debe ir
centrada y en may&uacute;sculas.</p>






<h5>El glosario.</h5>






<p>Contiene el significado de algunos t&eacute;rminos del documento. La
palabra glosario se escribe centrada y en may&uacute;sculas sostenidas.
Las palabras deben escribirse en orden alfab&eacute;tico. El
significado de cada palabra debe escribirse a continuaci&oacute;n de la
misma separada por dos puntos. </p>






<h3>El cuerpo del trabajo.</h3>






<h5>La Introducci&oacute;n.</h5>






<p>Se hace para rese&ntilde;ar antecedentes te&oacute;ricos y
pr&aacute;cticos y los objetivos del trabajo que se presenta. Es
diferente al resumen. No tiene conclusiones, ni recomendaciones. La
palabra introducci&oacute;n debe ir centrada y en may&uacute;sculas
sostenidas.</p>






<h5>Los cap&iacute;tulos.</h5>






<p>Son la parte central del documento. Cada cap&iacute;tulo corresponde
a un tema espec&iacute;fico. Los t&iacute;tulos de los cap&iacute;tulos
se escriben con may&uacute;sculas sostenidas, con el numeral
correspondiente. En los t&iacute;tulos no se dejan espacios entre
letras, ni se subrayan.</p>






<h5>Las conclusiones</h5>






<p>Despu&eacute;s de tener una idea general de la investigaci&oacute;n
realizada se debe proceder a escribir algunas conclusiones, estas deben
ser precisas y claras.</p>






<h5>Las recomendaciones</h5>






<p>En ellas se tratar&aacute; de hacer un aporte a la
investigaci&oacute;n indicando la l&iacute;nea en la cual se debe
continuar el proceso. Las recomendaciones son diferentes a las
conclusiones.</p>






<h5>Citas y notas de p&iacute;e de p&aacute;gina.</h5>






<p>Son para complementar, desarrollar y aclarar una idea. Para la
agilidad de la lectura del documento las citas y notas de p&iacute;e de
p&aacute;gina deben numerarse ordenadamente y la explicaci&oacute;n
debe ir en la misma p&aacute;gina donde esta la numeraci&oacute;n de la
cita.</p>






<h3>Rese&ntilde;as bibliogr&aacute;ficas.</h3>






<p>Es la bibliograf&iacute;a obligatoria de todo trabajo escrito. La
palabra bibliograf&iacute;a debe ir centrada y en may&uacute;sculas
sostenidas. Se debe escribir en orden alfab&eacute;tico por apellido de
los autores citados.</p>






<p>La referencia bibliogr&aacute;fica consta de:</p>






<ul>





  <li>Autor.</li>





  <li>T&iacute;tulo.</li>





  <li>Subt&iacute;tulo.</li>





  <li>Ciudad.</li>





  <li>Editorial.</li>





  <li>A&ntilde;o.</li>





  <li>Numero de p&aacute;ginas.</li>





</ul>












<p>Ejemplos:ort_2.2.</p>






<p><br />






CASTAGNINO, Ra&uacute;l. El an&aacute;lisis literario. Instituto Caro y
Cuervo, Bogot&aacute;. 1982.PETRINI, ENZO. Estudio cr&iacute;tico de la
literatura juvenil.</p>






<p>Rialp, Madrid. 1981.QUIROGA, Horacio. Cuentos de la selva. Orbis, Madrid.</p>






<p>1992.Revista ASCOLBI, CD-ROM el papiro de nuestros d&iacute;as.</p>






<p>Enero'Junio 1988. INSTITUTO COLOMBIANO DE NORMAS T&Eacute;CNICAS/</p>






<p>Referencias bibliogr&aacute;ficas para libros y folletos.
Bogot&aacute;: INCONTEC, 1976. 12p.Cuando son mas de tres autores puede
escribirse: ARISTAZABAL, Juliana et al. Los d&iacute;as contados.
Santaf&eacute; de Bogot&aacute;, D.C. Digital, 1995.</p>






<h3>
Abreviaturas</h3>






<p>Lista de abreviaturas y t&eacute;rminos m&aacute;s usados en libros y textos de consulta:</p>






<p>abr.: Abreviatura</p>






<p>acumulado: El contenido de varios vol&uacute;menes en uno solo </p>






<p>an&oacute;n.: An&oacute;nimo (autor desconocido) </p>






<p>ap&eacute;ndice: Secci&oacute;n que va despu&eacute;s del cuerpo del trabajo&nbsp;&nbsp;&nbsp; </p>






<p>c. o ca.: Circa. Fecha aproximada </p>






<p>cap., caps.: Cap&iacute;tulo, cap&iacute;tulos</p>






<p>c.f.: Comparar una fuente con otra, confrontar</p>






<p>c&iacute;fr.,&nbsp; cifrs.: Cifra, cifras</p>






<p>copr. (c).: Copyright. Indica derechos de autor </p>






<p>ed.aum.: Edici&oacute;n aumentada</p>






<p>ed., eds.: Editorial, edici&oacute;n </p>






<p>et&nbsp; al: y otros </p>






<p>i. e.. Id est, esto es.</p>






<p>ibid, ibidem.: Lo mismo. Hace referencia a un libro citado
anteriormente en orden de secuencia. Ibid, se escribe en lugar del
nombre del autor y el t&iacute;tulo, el numero de p&aacute;ginas puede
ser diferente. </p>






<p>iI.,,ilua.: ilustrador, ilustraciones</p>






<p>Infra: Para ser mencionado m&aacute;s adelante</p>






<p>Ib.,lbs.: Libro, libros </p>






<p>loc.cit: Loco citato, citado en el lugar. Hace referencia a un
pasaje ya identificado dentro de un mismo texto y que hace
relaci&oacute;n a otras fuentes.</p>






<p>M.S., Mss.: Manuscrito</p>






<p>op. cit.: Opere citato. Obras citada. Hacer referencia a una parte
diferente de una obra ya citada p., pag. . P&aacute;gina,
p&aacute;ginas </p>






<p>pt., pts.: Parte, partes </p>






<p>par&aacute;frasis: Explicaci&oacute;n de un texto para hacerlo m&aacute;s claro que el original.</p>






<p>pub: Publicado, publicaci&oacute;n</p>






<p>rev.: Revisado, revisi&oacute;n</p>






<p>s. l.: Sin m&aacute;s informaci&oacute;n </p>






<p>s. f.: Sin fecha de publicaci&oacute;n o sin copyright dado </p>






<p>s. l.: Sin lugar de publicaci&oacute;n</p>






<p>sic.: Lo mismo, en esta forma, as&iacute;. Tambi&eacute;n se usa para indicar error en el original</p>






<p>sigts.: Se refiere a la continuidad (p. 4, 5 y sigts.) </p>






<p>seud.: Seud&oacute;nimo. Nombre ficticio de un autor </p>






<p>sup.: Suplemento </p>






<p>trad.: Traductor, traducci&oacute;n </p>






<p>v., vide : V&eacute;ase</p>






<p>vs..: Versus. contra</p>






<p><br />






</p>
















<p><br />






</p>
















<p><a href="simbolos.html%20##La_Bandera_Nacional">




</a>&nbsp;&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;




</p>






<p></p>











<p><a href="simbolos.html%20#El_Himno_Nacional">




</a></p>











<p></p>






<p><a href="himnos/himnos.html%20#Amazonas">




</a></p>











<p></p>





















<p><br />






</p>





















<p></p>
















<p></p>
















<p></p>
















<p></p>











<p></p>











<p></p>











<p></p>











<p></p>











<p></p>











<p><a href="orienta.html#banner">&laquo;--ir al comienzo de la p&aacute;gina</a></p>











<p>&laquo;--&nbsp;<a href="index.html">regresar</a></p>











</div>











<div id="footer">
<h4>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href="file:///Z:/geovenweb/creditos.html">TEXTO INTERACTIVO&nbsp; KIMERA &copy;</a> &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;&nbsp; &nbsp;www.kimera.com &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</h4>











</div>











</div>











</body>
</html>
