<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>














  
  
  
  
  
  
  
  
  
  
  
  
  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />













  


  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  <title>:: Fresno digital-Colombia ::</title>
  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />














  
  
  
  
  
  
  
  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>














<div id="container">
<div id="banner"><a href="../Fresno/index.html"><img alt="banner" src="fotos/banner.JPG" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>|&nbsp;<a href="http://www.fresno.org.co/hoy/index.html">fresno hoy</a> |<a href="http://www.fresno.org.co/150/index.html">150 a&ntilde;os</a>|<a href="http://www.fresno.org.co/yuldama/index.html">revista yuldama</a>|
<a href="correo@karisma.org.co">Cont&aacute;cto</a>|<br />














</h1>














</div>














<div id="left">
<div style="text-align: right;"></div>














<div style="text-align: center;"><br />














<br />














<br />














<br />














<a href="fotos/foto3.html"><br />














</a></div>














</div>














<div id="content"><br />













<h2>Fresno, una ciudad digital</h2>













<p style="text-align: justify;"><a href="http://www.fresno.org.co/150/index.html">Este
proyecto est&aacute; enmarcado dentro de un proyecto m&aacute;s grande
que es la celebraci&oacute;n del sesquicentenario del Fresno</a><br />





</p>





<h3>1.&nbsp; Objetivo<br />





</h3>





<div style="text-align: justify;">
<p>Desarrollo de una red local que integre
los computadores existentes en el municipio para conformar Fresno una
ciudad digital.&nbsp; Tendr&aacute; un uso inmediato en la comunidad educativa y
busca integrar a la comunidad en general.&nbsp; Esta red estar&iacute;a funcionando
a mediados de Octubre, abierta a todos los pobladores (por ahora al
menos los de la zona urbana): estudiantes, docentes, padres de familia,
autoridades, otras instituciones, integr&aacute;ndolos en una comunidad
virtual local.&nbsp; Se buscar&aacute; integrar la comunidad con todos los
interesados fuera del municipio.</p>





</div>





<p style="text-align: justify;">Presentada&nbsp; por: Fundaci&oacute;n KARISMA y Fundaci&oacute;n VIZTAZ <br />













<a href="www.karisma.org.co">www.karisma.org.co</a>&nbsp; -&nbsp;&nbsp;<a href="www.viztaz.com.co">www.viztaz.com.co</a><br />













</p>





<h3>Etapas<br />





</h3>





<ul style="text-align: left;">





  <li>







Desarrollo de una red accesible
localmente (que no dependa de Internet) que integre los equipos
existentes en el municipio.&nbsp; Tendr&aacute; un uso inmediato en la
comunidad en general y en la educativa en particular.&nbsp; Esta red
estar&iacute;a funcionando a mediados de Octubre, abierta a todos los
pobladores (por ahora al menos los de la zona urbana): estudiantes,
docentes, padres de familia, autoridades, integr&aacute;ndolos en una
comunidad virtual local.&nbsp; Adicionalmente, se busca integrar la
comunidad con todos los interesados fuera del municipio.<br />





  </li>





  <li>







Construcci&oacute;n colectiva de un CD ROM conmemorativo, en el que se
recojan contenidos locales de todo tipo que pueda servir para la
recuperaci&oacute;n y proyecci&oacute;n del patrimonio cultural del
municipio. Este CD ROM&nbsp; estar&aacute; disponible para los eventos
conmemorativos de Noviembre</li>





</ul>





<h3>Actividades previstas</h3>





<p style="text-align: justify;">La primera etapa de Fresno, una ciudad digital, cubrir&aacute; los siguientes aspectos:<br />





</p>





<ul style="text-align: justify;">





  <li>







    
    
    
    
    
    <p><span style="font-weight: bold;">Crear contenidos locales</span> recuperando el patrimonio cultural:
im&aacute;genes, m&uacute;sica, literatura, historia, geograf&iacute;a,
artes pl&aacute;sticas, y otras manifestaciones culturales. del
municipio.&nbsp; Este material se recuperar&aacute; en el proceso de
preparar un CD ROM conmemorativo y despu&eacute;s de los eventos de la
celebraci&oacute;n, se cargar&aacute; en distintos servidores de la red
local de forma tal que pueda ser utilizado como parte del proceso
educativo local (en el proceso ser&aacute; actualizado permanentemente)
pues quedar&aacute; disponible como material de referencia para todos
los interesados en conocer sobre el Fresno.</p>





  </li>





  <li>
    
    
    
    
    
    <p>







    <span style="font-weight: bold;">Conectar todos los computadores existentes</span> en el &aacute;rea urbana:
los equipos de las instituciones educativas, de salud, p&uacute;blicas
y privadas, los que se encuentren en entidades de cualquier&nbsp; tipo,
hogares, empresas o&nbsp; caf&eacute;s Internet pueden formar parte de
esta red.&nbsp; Se integrar&aacute; una red local utilizando tanto
facilidades inal&aacute;mbricas como al&aacute;mbricas. La
operaci&oacute;n de esta red se organizar&aacute; de forma tal que
dar&aacute; a todos los pobladores acceso abierto y amplio a la
informaci&oacute;n y las actividades y servicios disponibles en el
nivel local.</p>





  </li>





  <li>
    
    
    
    
    
    <p>







    <span style="font-weight: bold;">Promover la adecuaci&oacute;n de la informaci&oacute;n disponible</span> en
los computadores de las instituciones locales: la informaci&oacute;n
presente en entes como alcald&iacute;a, hospital, secretar&iacute;as
del gobierno municipal, parroquia, fundaciones culturales, festivales,
etc., de
forma tal que pueda ser accedida por
todos para consulta, de los interesados y eventualmente, para que
&eacute;stos puedan llevar a cabo tr&aacute;mites en l&iacute;nea.</p>





  </li>





  <li>
    
    
    
    
    
    <p><span style="font-weight: bold;">







Aprovechar algunos de los equipos disponibles para tener "servidores".</span>&nbsp;
Los distintos contenidos locales ser&aacute;n depositados en algunos
equipos que para el efecto funcionar&aacute;n como servidores que
permitir&aacute;n a los propios vecinos un nivel de autonom&iacute;a
tecnol&oacute;gica e incluso un nivel de apropiaci&oacute;n de
tecnolog&iacute;a en la medida en que sus titulares estar&aacute;n
expuestos a conocer y aprender a mantenerlos y a conservar la red
construida.</p>





  </li>





</ul>





<div style="text-align: left;">
<h3>







Metodolog&iacute;a</h3>





</div>





<p style="text-align: justify;">







La preparaci&oacute;n del CD ROM conmemorativo y la creaci&oacute;n de
los contenidos locales recuperando el patrimonio cultural se
har&aacute;n como un proyecto especial promovido y coordinado por la
Fundaci&oacute;n VIZTAZ.<br />





</p>





<p style="text-align: justify;">







La creaci&oacute;n de la red local se adelantar&aacute; apoyando y
apoy&aacute;ndose en los esfuerzos que est&aacute; llevando a cabo en
el Municipio el se&ntilde;or Odair Trujillo para crear una red
inal&aacute;mbrica.&nbsp;</p>





<p style="text-align: justify;"><a href="http://www.fresno.org.co/150/opcionesdepatrocinio.html">Otros actores como la Fundaci&oacute;n KARISMA, algunos emigrantes del
municipio y ciertos pobladores procurar&aacute;n los recursos
necesarios, de diferente tipo, y buscar&aacute;n el capital semilla
para iniciar el proyecto y darle impulso.<br />




</a>
</p>





<p style="text-align: justify;">







El acceso a los computadores de las instituciones locales y la
utilizaci&oacute;n de &eacute;stos como servidores con los contenidos
locales, ser&aacute; adelantado caso por caso, para ver la forma
m&aacute;s adecuada de lograr esto en cada situaci&oacute;n particular.<br />





</p>





<p style="text-align: justify;">







El propio desarrollo del proyecto y la din&aacute;mica que genere
podr&aacute; indicar el paso a seguir y la forma c&oacute;mo la red
inicial y local se pueda extender en fases sucesivas.<br />













<br />













<br />













Bogot&aacute;, Abril 21 de 2007<br />













</p>














<p style="text-align: justify;"><a href="#banner">Inicio</a></p>














</div>














<div id="footer">
<h6><a href="comite.html">comite organizador</a>|<a href="patrocinadores.html">patrocinadores</a>|&nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;&nbsp;</h6>














</div>














</div>














</body>
</html>
