<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/fresno/noticias/cinenfresno.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:32:03 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>

  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />
  <title>:: Fresno 150 a&ntilde;os - Noticias ::</title>


  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />

  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

</head>


<body>

<div id="container">
<div id="banner"><a href="../../index-2.html"><img alt="banner" src="../../hoy/imagenes/banner.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>|<a href="../../hoy/index.html">fresno hoy</a>|<a href="../index-3.html">150 a&ntilde;os</a>|<a href="http://www.fresnodigital.info/">fresno digital</a>|<a href="../../yuldama/index.html">revista
yuldama</a> |<a href="../../contactenos.html">Cont&aacute;cto</a>|</h1>

</div>

<div id="left">
<div style="text-align: center;">
<h3><a href="../noticias.html"><span style="text-decoration: underline;"><span style="font-weight: bold;">Volver</span></span></a></h3>

<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>

</div>

<div id="content">
<div style="text-align: left;">
<div style="text-align: center;"><br />

<h2><span style="font-weight: bold;"></span>Muestra
de cine, agosto 20 al 22 de 2007</h2>

<a href="imagenes/plegablecine1.html"><img style="border: 0px solid ; width: 249px; height: 192px;" alt="" src="imagenes/plegablecine1a.jpg" /></a> &nbsp; <a href="imagenes/plegablecine2.html"><img style="border: 0px solid ; width: 248px; height: 192px;" alt="" src="imagenes/plegablecine2a.jpg" /></a><br />

&nbsp;&nbsp; &nbsp;<br />

<div style="text-align: left;">
<h2>Espect&aacute;culos y cinemat&oacute;grafo en el
Fresno</h2>

<h4>Texto de Carlos Cuartas</h4>

<p style="text-align: justify;">Las primeras proyecciones
de cine de
que se tenga noticia en el Fresno ocurrieron en 1923 en el
&ldquo;Cinema Olimpia&rdquo;, empresa
cinematogr&aacute;fica del
Se&ntilde;or Villegas(&iquest;&iquest;) con la
pel&iacute;cula
&ldquo;Guerra a muerte&rdquo;, seg&uacute;n comentario en
el
peri&oacute;dico local &ldquo; El Liberal del Norte&rdquo;
de julio del
mismo a&ntilde;o. Se desconocen las caracter&iacute;sticas de
esta
sala, pero es posible que fuera parte de la cadena de salas&nbsp;
de
igual nombre organizada por los hermanos Di Domenico en distintas
localidades del pa&iacute;s. </p>

<p style="text-align: justify;">En el mismo a&ntilde;o
23, se informa
sobre el espect&aacute;culo de magia a cargo del Mago Calderet
realizado en el Teatro Calder&oacute;n posiblemente ubicado en la
Calle
de Tarroliso y propiedad del Se&ntilde;or Pedro
Calder&oacute;n, en el
cual se desarrollaron adem&aacute;s actividades de cine. En otra
sala
m&uacute;ltiple, propiedad de Don Julio Ch&aacute;vez,
reconocida como
Patio-circo o Circo-Teatro Chaves, en Agosto de 1923, se
realiz&oacute;, seg&uacute;n el cronista, &ldquo;un
emocionante
espect&aacute;culo de boxeo entre dos semicampeones
tolimenses&rdquo;.
Se reconoce igualmente, la versatilidad de este espacio para
espect&aacute;culos, en la celebraci&oacute;n del primero de
enero de
1924 con una corrida de toros hecha posible por el ofrecimiento que
hizo Don Zacar&iacute;as Charry del ganado y Don Julio Chaves del
Circo. Intervinieron los espadas Charlot y Hoyos, de quienes se afirma
fueron muy ovacionados.</p>

<p style="text-align: justify;">Aparece luego el Teatro
Colombia
fundado por Don Carlos Cuartas Duque en el mismo lugar, propiedad de
Do&ntilde;a Laura Garc&iacute;a de Cuartas en la Calle del
Camell&oacute;n, en que se continu&oacute; luego por sus hijos
Jos&eacute; Anatol, Ismael y Luis Alberto Cuartas Lastra. La
tertulia
familiar recordaba, entre otras ocurrencias de la &eacute;poca del
cine
mudo, que mientras se proyectaba&nbsp; la pel&iacute;cula,
detr&aacute;s del tel&oacute;n se instalaba un grupo de
m&uacute;sica
de cuerda que acompa&ntilde;aba la
&ldquo;funci&oacute;n&rdquo; o
proyecci&oacute;n. Hubo igualmente un personaje del Fresno que,
durante
el intermedio para el montaje del segundo carretel de la
proyecci&oacute;n, distribu&iacute;a vino y galletas entre sus
familiares e invitados.</p>

<p style="text-align: justify;">A principios de los
a&ntilde;os
cincuenta la vieja sala donde operaba el Teatro Colombia fue remodelada
adquiriendo la estructura que a&uacute;n se conserva, con la luneta
y
servicio de sillas plegables en el piso bajo y la galer&iacute;a
ubicada en el segundo piso y dotada con duros y poco c&oacute;modos
bancos de varill&oacute;n. A la memoria de la ni&ntilde;ez de
los
a&ntilde;os cincuenta a mediados de los setenta a&uacute;n
llega el
recuerdo de las pel&iacute;culas de vaqueros americanos
inicialmente y
luego los western italianos o los h&eacute;roes caballerescos del
matin&eacute;e de los d&iacute;as domingos. Los mayores de
aquellos
a&ntilde;os disfrutaron las pel&iacute;culas mexicanas de
amplia
acogida entonces y tuvieron oportunidad de acceder al maravilloso cine
europeo de la postguerra que de tarde en tarde formaba parte de las
programaciones.</p>

<p style="text-align: justify;">Como no
exist&iacute;an por aquellas
d&eacute;cadas los actuales servicios de perifoneo, la propaganda
del
cine se hac&iacute;a en carteleras ubicadas en las esquinas
m&aacute;s
concurridas de la localidad, publicidad complementada con el
preg&oacute;n a cargo del recordado Marco Velandia quien a
trav&eacute;s de su bocina, formada con la corneta de una vieja
victrola, anunciaba, de viva voz, en las principales esquinas del
pueblo la pel&iacute;cula del d&iacute;a y sus
caracter&iacute;sticas.</p>

<p style="text-align: justify;">De manera similar a sus
antecesores en
el Fresno, el Teatro Colombia tuvo car&aacute;cter multifuncional,
siendo, en ocasiones, pista de patinaje en los a&ntilde;os treinta,
circo de toros de casta tra&iacute;dos desde Bogot&aacute; por
el
Se&ntilde;or Cuartas Duque y puntualmente, sitio de
representaciones
art&iacute;sticas de personajes como el c&eacute;lebre Campitos
a
finales de los a&ntilde;os cincuenta, grupos transe&uacute;ntes
de
m&uacute;sica (Luis Ariel Rey, Alba del Castillo y Oscar Agudelo,
entre
otros) o sede de veladas locales con participaci&oacute;n de
se&ntilde;ores y damas de la localidad que en ocasiones
interpretaron&nbsp; apartes&nbsp; de zarzuelas,
peque&ntilde;os
sainetes o desfiles de modas. Se destaca la velada
art&iacute;stico-musical, patrocinada por la Parroquia del Fresno,
con
motivo de la ordenaci&oacute;n sacerdotal, en 1954, del Padre
Heliodoro
Garc&iacute;a Nieto, hoy Monse&ntilde;or, la cual estuvo a
cargo de
Garz&oacute;n y Collazos quienes invitados por el Padre
Germ&aacute;n
Guzm&aacute;n Campos, hicieron un memorable recorrido
hist&oacute;rico
sobre el folclor del Tolima Grande y de la recopilaci&oacute;n de
la
memoria respectiva, base de su actuaci&oacute;n y reconocimiento
posterior.</p>

<p style="text-align: justify;">La etapa final de la
operaci&oacute;n
del Teatro Colombia estuvo a cargo de Do&ntilde;a Laurita Cuartas
Garc&iacute;a hasta el cierre de la sala a finales de los
a&ntilde;os
ochenta por efecto del retroceso del cinemat&oacute;grafo ente las
nuevas modalidades de la TV y hoy de los sistemas digitales. La
posterior utilizaci&oacute;n del local en sala de billares, mantuvo
en
buena parte la estructura del viejo Teatro.</p>

<p style="text-align: justify;">Hoy, el
cinemat&oacute;grafo
transformado a partir de sus primitivas posibilidades, ha entrado en la
intimidad de nuestras viviendas a trav&eacute;s de la TV&nbsp;
y las
crecientes alternativas digitales que d&iacute;a a d&iacute;a
se ponen
a disposici&oacute;n de los diferentes estamentos de la sociedad;
sin
embargo, no pueden olvidarse los tiempos en que el cine como tal,
contribuy&oacute; de manera importante&nbsp; a vencer la
monoton&iacute;a de una vida casi aldeana de pueblos que comenzaban
a
hacer una valoraci&oacute;n mejor de las posibilidades de
enriquecimiento personal y social a trav&eacute;s de las ideas y
conceptos disponibles a trav&eacute;s de los medios de
informaci&oacute;n: cine, radio, etc que apenas se iniciaban y
comenzaban a penetrar hasta las m&aacute;s apartadas regiones.</p>

</div>

</div>

</div>

</div>

<div id="footer">
<div id="footer">
<h6>Encuentro de colonias noviembre 3, 4 y 5 de
2007&nbsp;|&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp;
&nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;<img style="width: 266px; height: 28px;" alt="" src="../imagenes/150.jpg" /></h6>

</div>

</div>

</div>

</body>

<!-- Mirrored from www.fresno.org.co/fresno/noticias/cinenfresno.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:32:13 GMT -->
</html>
