<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>

  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />
  <title>::Canal de Panam&aacute;. Geograf&iacute;a de Am&eacute;rica latina::</title>


  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />

  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

</head>


<body>

<div id="container">
<div id="banner"><a href="index.html"><img alt="" src="../imagenes/banner.JPG" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>Versi&oacute;n de prueba, Para ser usada en el servidor
de fundaci&oacute;n karisma</h1>

<h1>|<a href="../orienta.html">orientaciones</a>||<a href="../conmapas.html">Consultar mapas</a>||<a href="../contextos.html">Consultar textos</a>||temas
interesantes||<a href="../curiosear.html">curiosear</a>|</h1>

</div>

<div id="left">
<h2>Temas interesantes</h2>

<h2>
</h2>

<div style="margin-left: 40px;"><a href="../temas.html">Coordenadas
Geogr&aacute;ficas</a><br />

<br />

<a href="lineasypuntos.html">Principales
l&iacute;neas, puntos y planos de la Tierra.</a><br />

<a href="pangea.html">Pangea</a><br />

<a href="placas.html">Placas
tect&oacute;nicas</a><br />

<a href="corrientes.html">Corrientes
marinas</a><br />

<a href="ciclones.html">Ciclones
tropicales</a><br />

<a href="desiertos.html">Desiertos</a><br />

<a href="volcanes.html">Volcanes</a><br />

<a href="sismos.html">Sismos</a><br />

<a href="efectoinvernadero.html">Efecto invernadero</a><br />

<a href="ozono.html">Destrucci&oacute;n de
la capa de ozono</a><br />

<a href="fenomenodeln.html">Fen&oacute;meno del
"Ni&ntilde;o"</a><br />

<a href="saltoangel.html">El salto del
&Aacute;ngel</a><br />

<a href="galapagos.html">Islas
Gal&aacute;pagos<br />

</a>Canal de Panam&aacute;<a href="canal.html"><br />

</a><a href="curioesar.html"><span style="font-weight: bold;"></span></a><span style="font-weight: bold;"></span>
<h2><br />

</h2>

<a href="curiosear.html"><span style="font-weight: bold;"></span></a><span style="font-weight: bold;"></span></div>

<h2></h2>

</div>

<div id="content">
<div style="text-align: center;">
<h2>Canal de Panam&aacute;</h2>

<div style="text-align: left;">
<div style="text-align: justify;">
<p>El canal tiene una
anchura que varia de 35 a 90 metros y una profundidad m&iacute;nima
de 12. &nbsp;Mide 64 kil&oacute;metros de una costa a otra y 81
kil&oacute;metros con sus prolongaciones hacia alta mar (la
amplitud de las mareas en el Pac&iacute;fico oblig&oacute; a
excavar un profundo canal, hasta cierta distancia de la costa, a fin de
posibilitar el acceso en cualquier momento). Para el trazado se
utiliz&oacute; el curso de los r&iacute;os Chagres y el Grande,
tributarios respectivamente, del mar de las Antillas y del
Pac&iacute;fico.</p>

<table style="text-align: left; width: 600px;" border="1" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 259px;"><img style="width: 270px; height: 167px;" alt="" src="../imagenes/canal.jpg" /></td>

      <td style="width: 321px; text-align: justify;">
      <p>Con
la construcci&oacute;n de enormes presas, como la de
Gat&uacute;n, sus valles se
convirtieron en lagos (Gat&uacute;n, Miraflores) unidos entre
s&iacute; por el canal
Guillard, de 12 kil&oacute;metros. El nivel del agua en el lago
Gat&uacute;n oblig&oacute; a
dise&ntilde;ar un sistema de esclusas, para hacer posible el
tr&aacute;nsito entre
los dos oc&eacute;anos.</p>
      </td>

    </tr>

  </tbody>
</table>

</div>

<p style="text-align: justify;">El barco que inicie el
cruce del canal en el oc&eacute;ano Atl&aacute;ntico entra al
mismo por el puerto de Crist&oacute;bal, de donde parte a la
primera esclusa, la de Gat&uacute;n. En realidad, la esclusa es una
secci&oacute;n del canal en forma de piscina alargada con
compuertas a ambos lados.</p>

<p style="text-align: justify;">Estas compuertas se abren
para dar entrada al barco, una vez dentro de la esclusa, se cierran las
compuertas y se eleva el nivel del agua dentro de esta, lo que hace
subir el barco hasta la altura del nivel m&iacute;nimo del agua de
la segunda esclusa. El procedimiento se repite hasta que el agua
aumenta a su nivel m&aacute;ximo de 28.5 metros sobre el nivel del
mar. Entonces, las ultimas compuertas se abren ya directamente sobre el
lago Gat&uacute;n, para que el barco navegue en sus aguas.</p>

<p style="text-align: justify;">Una vez en el lago
Gat&uacute;n, el barco contin&uacute;a por el sur del
r&iacute;o Grande y el Corte de Culebra hasta llegar a la esclusa
de Pedro Miguel, donde con un procedimiento similar al descrito, pero a
la inversa, el barco desciende. El barco encuentra las dos
&uacute;ltimas esclusas del Canal (las de Miraflores) que lo hacen
descender hasta el nivel de las aguas del oc&eacute;ano Pacifico,
al que entra por el puerto de Balboa.</p>

<p style="text-align: justify;">A su paso por las
esclusas, los barcos son remolcados por peque&ntilde;as locomotoras
el&eacute;ctricas, llamadas popularmente mulas, que ruedan sobre
carriles construidos a ambos lados.</p>

<p style="text-align: justify;">De esta forma se vence la
diferencia de niveles entre las aguas de los oc&eacute;anos y las
del lago Gat&uacute;n, que es como promedio de s&oacute;lo unos
30 cent&iacute;metros.</p>

<p style="text-align: justify;">Las obras del Canal se
iniciaron en 1881, bajo la direcci&oacute;n de Ferdinand Lesseps, y
fueron terminadas en 1914, despu&eacute;s de ser traspasada la
concesi&oacute;n a EE UU. La reivindicaci&oacute;n de la
soberan&iacute;a paname&ntilde;a sobre el Canal fue una
constante de la pol&iacute;tica gubernamental hasta 1977, en que se
firman los acuerdos Torrijos-Carter, los cuales establecen la
devoluci&oacute;n progresiva de la Zona del Canal a
Panam&aacute; en un plazo que termina el 31 de Diciembre de 1999</p>

</div>

</div>

&gt;&gt; &nbsp; <a href="#banner">ir al
comienzo</a><br />

&gt;&gt; &nbsp; <a href="../temas.html">regresar</a>
<p></p>

</div>

<div id="footer">
<h6>&nbsp;<a href="../creditos.html">TEXTO
INTERACTIVO&nbsp; KIMERA
</a>&copy;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
www.kimera.com&nbsp;</h6>

</div>

</div>

</body>
</html>
