<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>

  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />
  <title>::Desiertos. Geograf&iacute;a de
Am&eacute;rica latina::</title>


  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />

  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

</head>


<body>

<div id="container">
<div id="banner"><a href="index.html"><img alt="" src="../imagenes/banner.JPG" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>Versi&oacute;n de prueba, Para ser usada en el servidor
de fundaci&oacute;n karisma</h1>

<h1>|<a href="../orienta.html">orientaciones</a>||<a href="../conmapas.html">Consultar mapas</a>||<a href="../contextos.html">Consultar textos</a>||temas
interesantes||<a href="../curiosear.html">curiosear</a>|</h1>

</div>

<div id="left">
<h2>Temas interesantes</h2>

<h2>
</h2>

<div style="margin-left: 40px;"><a href="../temas.html">Coordenadas
Geogr&aacute;ficas</a><br />

<br />

<a href="lineasypuntos.html">Principales
l&iacute;neas, puntos y planos de la Tierra.</a><br />

<a href="pangea.html">Pangea</a><br />

<a href="placas.html">Placas
tect&oacute;nicas</a><br />

<a href="corrientes.html">Corrientes
marinas</a><br />
<a href="ciclones.html">
Ciclones
tropicales</a><br />

Desiertos<br />

<a href="volcanes.html">Volcanes</a><br />

<a href="sismos.html">Sismos</a><br />

<a href="efectoinvernadero.html">Efecto invernadero</a><br />

<a href="ozono.html">Destrucci&oacute;n de
la capa de ozono</a><br />

<a href="fenomenodeln.html">Fen&oacute;meno del
"Ni&ntilde;o"<br />

</a><a href="saltoangel.html">El salto del
&Aacute;ngel<br />

</a><a href="galapagos.html">Islas
Gal&aacute;pagos<br />

</a><a href="canal.html">Canal de Panam&aacute;<br />

</a><a href="curioesar.html"><span style="font-weight: bold;"></span></a><span style="font-weight: bold;"></span>
<h2><br />

</h2>

<a href="curiosear.html"><span style="font-weight: bold;"></span></a><span style="font-weight: bold;"></span></div>

<h2></h2>

</div>

<div id="content">
<div style="text-align: center;">
<h2>Desiertos</h2>

<div style="text-align: left;">
<p>La desertificaci&oacute;n, se debe, m&aacute;s que a variaciones
clim&aacute;ticas a la acci&oacute;n del hombre, por exceso de cultivo,
corte irracional de &aacute;rboles, riego imprudente y toda una serie
de acciones que alteran el equilibrio de una regi&oacute;n
espec&iacute;fica.</p>
<p>El clima de los desiertos se caracteriza por las altas temperaturas,
cielos sin nubes, sol inclemente, intenso calentamiento diurno de la
superficie, acompa&ntilde;ado de vientos huracanados, escasas lluvias y
una evaporaci&oacute;n muy r&aacute;pida.&nbsp; Las noches, en cambio
son extremadamente fr&iacute;as, e incluso es frecuente que el
roc&iacute;o, a&uacute;n en los desiertos tropicales; se convierta en
escarcha.</p>
<p style="text-align: center;"><img style="width: 270px; height: 181px;" alt="" src="../imagenes/duna.jpg" /></p>
<p>Los desiertos presentan una vegetaci&oacute;n
caracter&iacute;stica.&nbsp; Entre los vegetales abundan
particularmente los cactos: los hay de todos los tama&ntilde;os y
variedades, pero en general, de ra&iacute;ces poco profundas para poder
absorber la humedad superficial y almacenarla en su tronco.</p>
<p>Los animales y las plantas que logran sobrevivir en el desierto
presentan adaptaciones que les permiten soportar la escasez de agua y
los cambios de temperatura. La fauna se caracteriza mayormente por
insectos, ara&ntilde;as, culebras, lagartos, ratas y p&aacute;jaros.
Algunos de estos animales se protegen del calor, guareci&eacute;ndose
durante el d&iacute;a en sus madrigueras y muchos son capaces de entrar
en un estado de letargo.</p>
<p>Cada a&ntilde;o se pierde, a favor del desierto, igual o m&aacute;s
tierra que la que se recupera con obras de riego. Se considera que al
ritmo actual, en pocos a&ntilde;os una tercera parte de las tierras
cultivables de nuestro planeta, se habr&aacute; convertido en desierto.</p>
<p>Un informe de las Naciones Unidas indica que la extensi&oacute;n de
los desiertos, provocada por el mal uso que hace el hombre de las
tierras, alcanza en la actualidad el 7 por 100 de la superficie
planetaria (un &aacute;rea mayor que la del Brasil).&nbsp; Por razones
clim&aacute;ticas, s&oacute;lo el 36% de la Tierra es &aacute;rida,
pero los &uacute;ltimos estudios indican que la degradaci&oacute;n de
la Tierra por causas humanas ha elevado tal &iacute;ndice al 43%.</p>
<p>En Am&eacute;rica Latina se observan ya algunas situaciones
cr&iacute;ticas: cerca del 60% de las tierras de Argentina son
&aacute;ridas y el 15% semi&aacute;ridas.&nbsp; El desierto de Atacama,
en Chile, con unos 132 000 km&sup2; es el lugar m&aacute;s seco de la
Tierra y m&aacute;s de la mitad del territorio chileno es &aacute;rido,
o semi&aacute;rido.&nbsp; En Per&uacute; hay zonas en que llueve menos
que en el Sahara.&nbsp; En el norte del Brasil se encuentran tierras
muy secas.&nbsp; La erosi&oacute;n preocupa en Bolivia, Paraguay,
Uruguay, Ecuador y Colombia.</p>
<p>Los desiertos, a la vez guardan para el hombre insospechadas
riquezas. Abundan diversos minerales y el suelo es poco f&eacute;rtil.
Si se logra beneficiar estas tierras &aacute;ridas, pueden obtenerse
cosechas satisfactorias.&nbsp; Estas razones han llevado a algunos
cient&iacute;ficos a afirmar que el desierto es la tierra del porvenir.</p>

</div>

</div>

&gt;&gt; &nbsp; <a href="#banner">ir al
comienzo</a><br />

&gt;&gt; &nbsp; <a href="../temas.html">regresar</a>
<p></p>

</div>

<div id="footer">
<h6>&nbsp;<a href="../creditos.html">TEXTO
INTERACTIVO&nbsp; KIMERA
</a>&copy;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
www.kimera.com&nbsp;</h6>

</div>

</div>

</body>
</html>
