<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/2edicionimpresa.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:40:16 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>






  
  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />





  


  
  
  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />






  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>






<div id="container">
<div id="banner"><a href="../../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>






</div>






<div id="left">
<div style="text-align: right;"><br />






<div style="text-align: center;"><a href="caratulas.html"><img style="border: 0px solid ; width: 124px; height: 174px;" alt="Portada segundo n&uacute;mero de la revista" src="../imagenes/2caratula.jpg" /></a></div>






</div>






<div style="text-align: center;">
<h3>N&uacute;mero 2</h3>






<dl>






  <dd>
    
    
    
    
    
    <h4>Contenido</h4>






  </dd>





  <dd>
    
    
    
    
    
    
    <h4><a href="2edicionimpresa.html">Correo del lector</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="jovenconquistador.html">Yuldama el joven conquistador</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="guzman.html">Entrevista profesor Guzm&aacute;n</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="cultural.html">Fresno: un centro cultural en el coraz&oacute;n de Colombia</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="anibalhenao.html">Homenaje a Anibal Henao</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="claudialopez.html">Claudia L&oacute;pez, de los Andes al Himalaya</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="herveo.html">Herveo, un embrujo entre monta&ntilde;as</a></h4>





  </dd>


  <dd>
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="aguacate.html">Un cultivo promisorio</a></h4>


  </dd>


  <dd>
    
    
    
    
    
    <h4><a href="betania.html"><span lang="ES-CO"></span>Betania, una vereda con historia</a></h4>


  </dd>


  <dd>
    
    
    <h4><a href="cronicasocial.html"><span style="text-decoration: underline;">Cr&oacute;nica social</span></a><a href="mariauxiliadora.html"> </a></h4>


  </dd>


  <dd>
    
    
    <h4><a href="cargueros.html">Cargueros, arrias y caminos</a></h4>





  </dd>





</dl>





<dl>





</dl>







<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>






</div>






<div id="content">
<div style="text-align: left;">

<h2><a name="Editorial_"></a>Correo del Lector</h2>

<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 289px;">
      
      <p style="text-align: justify;">YULDAMA, BIENVENIDA</p>


      
      <p style="text-align: justify;">Con
la gu&iacute;a intelectual y termodin&aacute;mica del maestro William Ospina se
apresta a ver la luz una nueva publicaci&oacute;n, la revista Yuldama, de la
fundaci&oacute;n del mismo nombre, de hijos y amigos de Fresno, constituida
con el pretexto de celebrar el sesquicentenario de dicho municipio.</p>


      
      <p style="text-align: justify;">Desconozco
cu&aacute;les ser&aacute;n los contenidos de Yuldama, pero los intuyo. Algo tendr&aacute;n
que ver con la recuperaci&oacute;n de la memoria hist&oacute;rica y la exaltaci&oacute;n de
los valores culturales regionales, en especial los de Fresno y del
norte del Tolima. Una tarea inaplazable en estos tiempos en que el
tsunami globalizador devasta culturas y tradiciones locales, e intenta
moldear y uniformar el mundo conforme a la imagen y semejanza de las
potencias industriales. Un fen&oacute;meno que est&aacute; produciendo muchos
efectos, de los cuales quiero destacar uno, la construcci&oacute;n de mundos
virtuales, totalmente desconectados de la realidad de millones de
personas.</p>


      
      <p style="text-align: justify;">La gente duerme en Fresno,
o en cualesquier provincia del mundo, pero vive, sue&ntilde;a y vibra con lo
que sucede en otras latitudes. La televisi&oacute;n, el cine, la Internet y
los video juegos han edificado universos cuasi paralelos en los cuales
la vida transcurre en dimensiones temporales y espaciales pl&aacute;sticas que
en nada se parecen a la vida real. Muchos de los j&oacute;venes de hoy padecen
de una melancol&iacute;a casi gen&eacute;tica, y pocas cosas que no sean el consumo
logran suscitarles entusiasmo. De all&iacute; la fascinaci&oacute;n que ejercen sobre
ellos las drogas y la violencia, las grandes productoras de adrenalina,
que generan transitorios y brev&iacute;simos episodios de &eacute;xtasis.</p>


      
      <p style="text-align: justify;">Ignoro
si en Fresno todav&iacute;a hay chicos que se descuelguen en improvisados
carritos de balineras entre Tarroliso y Hoyo Fr&iacute;o; si a&uacute;n hay concursos
de trompos; si hay ni&ntilde;as que jueguen golosa en la plaza principal.
Recuperar la vida local es uno de los desaf&iacute;os m&aacute;s importantes de la
&eacute;poca. Para ello la historia juega un papel determinante. F&iacute;jense
ustedes lo que sucede en esos "pueblos" que nacen de la noche a la
ma&ntilde;ana, en esas urbanizaciones y colmenas que hay en las "grandes"
ciudades. Nacen sin historia. All&iacute; nadie se conoce con nadie, y lo que
es peor, nadie le importa a nadie. Y como no hay pasado tampoco hay
futuro, s&oacute;lo un presente polucionado, gris, marchito, dram&aacute;ticamente
ef&iacute;mero, inconsistente y perecedero.</p>


      
      <p style="text-align: justify;">En
Europa hay un renacimiento de los pueblos. La gente est&aacute; volviendo a
las peque&ntilde;as villas en busca de mejorar la calidad de vida, de tejer
entornos m&aacute;s amables y queribles; de un vecino a quien saludar, de
volver a ser persona y no s&oacute;lo consumidor y mano de obra. Lo que est&aacute;n
haciendo William y los dem&aacute;s amigos de la fundaci&oacute;n Yuldama es
devolverle, agregarle valor a la vida local. Darles a sus habitantes
motivos para que recuperen el orgullo territorial, para que vuelvan a
tener el centro de gravedad de sus vidas en el barrio en donde
nacieron. Y para que puedan ser universales sin tener que avergonzarse
ni dejar de ser provinciales ni de vivir en ella.</p>


      
      <p style="text-align: justify;">Me
regocijo por el nacimiento Yuldama. Desde ya me uno sin beneficio de
inventario a esta causa, de la cual me siento parte. Brindo por Fresno,
la tierra de mis progenitores, quienes me ense&ntilde;aron una hermosa
canci&oacute;n, Pueblito Viejo, cuya letra mi mente asocia a esta bella
comarca..</p>


      
      <p style="text-align: justify;">Guillermo P&eacute;rez Fl&oacute;rez</p>


      
      </td>

      <td style="width: 289px;">
      
      <p style="text-align: justify;">Bogot&aacute;, agosto 8 de 2007</p>


      
      <p style="text-align: justify;">Apreciados Carlos, H&eacute;ctor, Guillermo, William y dem&aacute;s amigos de Yuldama:</p>


      
      <p style="text-align: justify;">Con ojos de periodista estuve mirando
con atenci&oacute;n la primera entrega de la muy interesante revista
Yuldama. Me permito manifestarles algunas observaciones que no
pretenden ser cr&iacute;ticas, porque no las hay. Por el contrario,
solo tengo felicitaciones para el valiente equipo humano que se
comprometi&oacute; en 1a tarea.</p>


      
      <p style="text-align: justify;">Lo primero que me llam&oacute; la
atenci&oacute;n fue el formato grande, como el de revistas de gran
despliegue fotogr&aacute;fico [Life es el antecedente m&aacute;s
notable], con ejemplos actuales como Hola, Soho o Caras : es un formato
que exige un gran respaldo gr&aacute;fico y de muy buena calidad: No
dudo que la portada de la primera Yuldama es un acierto&nbsp; la foto
puntual y sobria de una obra de arte&nbsp; aunque sali&oacute;
desmejorada por la ampliaci&oacute;n excesiva y las deficiencias de
impresi&oacute;n ....</p>


      
      <p style="text-align: justify;">Una publicaci&oacute;n que no es
noticiosa tiene una lectura muy descansada, con mucho aire y
utilizaci&oacute;n, siempre austera, de recursos digitales como
siluetado, rodeo contextos o columnas de diferente ancho.</p>


      
      <p style="text-align: justify;">Las ma&ntilde;as de periodista viejo me
llevan a meterme con el contenido. Me permito anotar que la
car&aacute;tula podr&iacute;a dar adelantos muy breves sobre el tema de
la portada y sobre dos o tres informaciones interiores, que inciten al
fresnense o a cualquier curioso a leer [o mejor, a comprar] la revista.</p>


      
      <p style="text-align: justify;">Ojal&aacute; siempre hubiera una
entrevista muy profesional con alg&uacute;n personaje que tenga algo
interesante que decir, no necesariamente sobre temas hist&oacute;ricos
[muy buena la del maestro Germ&aacute;n Botero]. No hay que ser muy
textual en la transcripci&oacute;n, pero siempre debe haber fotos vivas
y grandes. Las cr&oacute;nicas pueden fragmentarse, pero cada entrega
debe aparecer como un escrito aut&oacute;nomo: me refiero a la fatal
palabrita "continuar&aacute;" en una publicaci&oacute;n que puede
volver a salir en dos, tres o m&aacute;s meses.</p>


      
      <p style="text-align: justify;">Perd&oacute;nenme si me extend&iacute;
demasiado, pero el proyecto de ustedes es muy prometedor y entusiasma a
cualquiera que est&eacute; metido en ese mundo.</p>


      
      <p style="text-align: justify;">&iexcl;M&aacute;s felicitaciones y los mejores augurios!</p>


      
      <p style="text-align: justify;">Con cari&ntilde;o de colega y paisano, Leonidas Arango</p>

      
      
      
      <p style="text-align: justify;"><img style="width: 250px; height: 154px;" alt="" src="imagenes/correo%201.jpg" /></p>

      
      
      <h4>YULDAMA</h4>
Edici&oacute;n 2/3, octubre de 2007
      <table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
        <tbody>
          <tr>
            <td style="width: 132px;">
            <h4><small>Director&nbsp;</small></h4>
            <small>William Ospina</small></td>
            <td style="width: 137px;">
            <h4 style="text-align: center;"><small><small><small>&nbsp;<big>Secretaria consejo&nbsp;directivo</big></small></small></small></h4>
            <div style="margin-left: 40px;"><small>Celina Valencia</small></div>
            <small></small></td>
          </tr>
          <tr>
            <td style="width: 132px;">
            <h4><small>Editor</small></h4>
            <span style="font-weight: bold;"></span><small>Carlos Cuartas<br />
            </small></td>
            <td colspan="1" rowspan="2" style="width: 137px;">
            <h4><small>C&oacute;mite editorial</small></h4>
            <div style="margin-left: 40px;"><small>Carlos Cuartas</small><br />
            <small>Jorge Luis Ospina</small><br />
            <small>Guillermo Garc&iacute;a</small><br />
            <small>Julieta Ruiz</small><br />
            </div>
            <small></small></td>
          </tr>
          <tr>
            <td style="width: 132px;">
            <h4><small>Dise&ntilde;o</small></h4>
            <small>Silvia Ochoa</small></td>
          </tr>
          <tr>
            <td style="width: 137px;" colspan="2" rowspan="1">
            <h4><small>Impresi&oacute;n y proceso gr&aacute;fico&nbsp;&nbsp;&nbsp;</small></h4>
            <small>Impresol Ediciones LTDA<br />
PBX:250 8244<br />
            </small></td>
          </tr>
        </tbody>
      </table>

      
      

      </td>

    </tr>

  
  </tbody>
</table>

<br />

<p>&nbsp;</p>



</div>









</div>






<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; <img style="width: 266px; height: 28px;" alt="" src="../imagenes/150.jpg" /></h6>






</div>






</div>






</div>






</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/2edicionimpresa.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:40:20 GMT -->
</html>
