<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/cargueros.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:00:54 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>






  
  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />





  


  
  
  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />






  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>






<div id="container">
<div id="banner"><a href="../../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>






</div>






<div id="left">
<div style="text-align: right;"><br />






<div style="text-align: center;"><a href="caratulas.html"><img src="../imagenes/2caratula.jpg" alt="Portada segundo n&uacute;mero de la revista" style="border: 0px solid ; width: 124px; height: 174px;" /></a></div>






</div>






<div style="text-align: center;">
<h3>N&uacute;mero 2</h3>






<dl>






  <dd>
    
    
    
    
    
    <h4>Contenido</h4>






  </dd>





  <dd>
    
    
    
    
    
    
    <h4><a href="2edicionimpresa.html">Correo del lector</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="jovenconquistador.html">Yuldama el joven conquistador</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    
    <h4><a href="file:///D:/paginas_web/Fresno/paginawebFresno/yuldama/numero2/guzman.html">Entrevista profesor Guzm&aacute;n</a></h4>

    
    <h4><a href="cultural.html">Fresno: un centro cultural en el coraz&oacute;n de Colombia</a></h4>





  </dd>





  



  <dd>
    
    
    
    
    
    <h4><a href="anibalhenao.html">Homenaje a Anibal Henao</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="claudialopez.html">Claudia L&oacute;pez, de los Andes al Himalaya</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="herveo.html">Herveo, un embrujo entre monta&ntilde;as</a></h4>





  </dd>


  <dd>
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="aguacate.html">Un cultivo promisorio</a></h4>


  </dd>


  <dd>
    
    
    
    
    
    <h4><a href="betania.html"><span lang="ES-CO"></span>Betania, una vereda con historia</a></h4>


  </dd>


  <dd>
    
    
    <h4><a href="cronicasocial.html"><span style="text-decoration: underline;">Cr&oacute;nica social</span></a><a href="mariauxiliadora.html"> </a></h4>


  </dd>


  <dd>
    
    
    <h4><a href="cargueros.html">Cargueros, arrias y caminos</a></h4>





  </dd>





</dl>





<dl>





</dl>







<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>






</div>






<div id="content">
<div style="text-align: left;">
<h4>Historia regional</h4>

<h2>Cargueros, arrias y caminos reales</h2>

<h4 style="text-align: right;">Por: CARLOS&nbsp; CUARTAS NIETO</h4>

<p style="text-align: justify;">La posici&oacute;n de la Provincia de
Mariquita, en medio del Nuevo Reino de Granada y de las Gobernaciones
de Popay&aacute;n y Antioquia, hace que desde las etapas germinales de
la conquista y colonizaci&oacute;n, su territorio constituya punto de
destino para la explotaci&oacute;n de los Reales de Minas en su
interior, as&iacute; como punto de uni&oacute;n con las tierras
ubicadas al occidente, sur y norte. Inicialmente son tres los grandes
caminos reales que cruzan esta regi&oacute;n: el de Herve, el del
Quind&iacute;o y el de Guanacas. Caminos que desde los inicios de la
etapa colonial, se convierten en condici&oacute;n del proceso mismo de
colonizaci&oacute;n, dando identidad geogr&aacute;fica y reconocimiento
funcional a ciudades como Mariquita, Ibagu&eacute;, Piedras y sitios
como Guataqu&iacute; en la otra banda del R&iacute;o Grande. Dichas
rutas ganar&aacute;n importancia a partir del descubrimiento del puerto
de Mariquita, Honda, y de su consolidaci&oacute;n como punto de
encuentro de la navegaci&oacute;n entre el Bajo y Alto Magdalena y de
convergencia de los caminos que comunican el Reino, la
Gobernaci&oacute;n del Cauca y las Provincias de Quito con la
Metr&oacute;poli. A partir de entonces y por tres siglos, Honda
dominar&aacute;, en mayor o menor grado, las comunicaciones del
interior del pa&iacute;s, dinamizando las rutas que atraviesan dicha
Provincia.</p>

<h3>Mariquita: Puente y destino</h3>

<p style="text-align: justify;">La primera noticia del Camino de Herveo
se dio en 1547 por el Oidor Miguel D&iacute;az de Armend&aacute;riz,
tres a&ntilde;os antes de la fundaci&oacute;n de Ibagu&eacute; y
Mariquita, al informar la posibilidad de surtir por esta v&iacute;a a
la Ciudad de Cartago en la Gobernaci&oacute;n del Cauca. El Camino de
Herveo tuvo una utilizaci&oacute;n importante durante el siglo XVI,
pese a sus dif&iacute;ciles condiciones.</p>

<p style="text-align: justify;">Pedro Biturro informa y detalla el
itinerario de este camino, en 1781, y se&ntilde;ala la
contradicci&oacute;n entre la idea de llegar directamente al R&iacute;o
de la Magdalena con sus duras y poco funcionales condiciones de
construcci&oacute;n y tr&aacute;nsito:</p>

<p style="text-align: justify;">"<span style="font-style: italic;">Desde
la ceja de las Doctrinas hasta el p&aacute;ramo es monte
asper&iacute;simo, son muy escasos los pastos mueren muchas mulas y
tambi&eacute;n los tigres cebados matan muchas. En el p&aacute;ramo hay
pastos, hace da&ntilde;o el tigre hasta Escobalitos de Tres Cruces. Del
p&aacute;ramo hasta la boca del monte cerca de la Parroquia no hay
pastos y solo en algunas dormidas hay chusque que se corta para que
coman las mulas pero con el riesgo que se maten con los cortes que se
suelen introducir por la barriga. En la Boca del Tigre cerca de la
Parroquia se revive mucho el da&ntilde;o del tigre y hay pasto hasta
Honda</span>" (Archivo Hist&oacute;rico de Antioquia, Caminos Tomo 71, documento 1971.)</p>

<p style="text-align: justify;">Las necesidades de m&aacute;s pronta
comunicaci&oacute;n entre la Gobernaci&oacute;n de Antioqu&iacute;a y
el R&iacute;o de la Magdalena y Santaf&eacute; llevan a construir el
camino de Villegas o de Sons&oacute;n y a encontrarlos de Palagua y
Nare. Sus ventajas son notables: mientras que por el camino de Herveo
el viaje entre Honda y San Nicol&aacute;s de Rionegro, en Antioquia,
demoraba un mes y "en tiempo malo mucho m&aacute;s", por la v&iacute;a
de Nare, el tr&aacute;nsito era de diez d&iacute;as y de catorce en
&eacute;poca de mal tiempo. Como observa el Maestro Germ&aacute;n
Arciniegas, el camino de Palagua no estuvo exento de riesgos:</p>

<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td>
      
      <p style="text-align: justify;"><img style="width: 240px; height: 364px;" alt="" src="imagenes/regional%201.jpg" /></p>

      </td>

      <td>
      
      <p style="text-align: justify;">" (
....) , <span style="font-style: italic;">el Magdalena era navegable hasta Honda, pero solo cuarenta a&ntilde;os
despu&eacute;s de Quesada vino a fundarse all&iacute; el puerto que diera pie para el
camino que llevara a Santaf&eacute;. Y eso, por los negros cimarrones: Los
esclavos tra&iacute;dos por los negreros a Cartagena y Santa Marta, fug&aacute;ndose,
se hab&iacute;an hecho fuertes en Palagua. Si el camino por el Op&oacute;n o el
Carare era un infierno verde por la tierra caliente, los zancudos,
alacranes, ara&ntilde;as y culebras, los negros cimarrones de Palagua
resultaron m&aacute;s temibles que hadas las alima&ntilde;as del tr&oacute;pico reunidas.
Estos esclavos escapaban del Africa chiquita que les hab&iacute;a preparado la
corona espa&ntilde;ola y al construir su rep&uacute;blica independiente en la selva
tropical la defend&iacute;an como diablos. No dejaban pasar carga espa&ntilde;ola.
Que se pagara el pecado corriendo al haberles quitado su albedr&iacute;o. Para
escapar de ellos, los espa&ntilde;oles decidieron seguir sac&aacute;ndoles el cuerpo
y hacerse fuertes en Honda</span>"</p>

      </td>

    </tr>

  
  </tbody>
</table>

<p style="text-align: justify;">El Camino del Ruiz, que sirvi&oacute;
como alternativa a los de Herveo y el Quind&iacute;o, atravesaba la
Provincia de Mariquita, arrancando de los Aposentos de Antonio
Portillo, cerca a Tocaima, para dirigirse a Guataqu&iacute;, esguazando
el R&iacute;o de la Magdalena en el sitio conocido en la Colonia como
la Canoa de Hernando Montero; posteriormente, entre Venadillo y
Peladeros(L&eacute;rida), ascend&iacute;a a la monta&ntilde;a por las
hoyas de los R&iacute;os Totare y Recio. Por esta v&iacute;a se
llegaba, en condiciones relativamente c&oacute;modas y en cuatro
jornadas, a la ciudad de Cartago. Como parte de los vecinos de la
ciudad de Ibagu&eacute; ten&iacute;an como industria cargar en silla a
los transe&uacute;ntes por las bre&ntilde;as del Quind&iacute;o, en la
Colonia se cerr&oacute; durante alg&uacute;n tiempo este camino; sin
embargo, el 23 de noviembre de 1567, el Rey Felipe II autoriz&oacute;
que cada quien fuese por donde fuera de su conveniencia. Mas el camino
perdi&oacute; importancia frente al del Quind&iacute;o y tuvo escaso
tr&aacute;nsito.</p>

<p style="text-align: justify;">Ibagu&eacute; fundada, en 1550, como
asentamiento estrat&eacute;gico para comunicar el Nuevo Reino de
Granada con la Gobernaci&oacute;n de Popay&aacute;n por la ruta del
Quind&iacute;o, cuya apertura se logr&oacute; bajo el patrocinio del
Cabildo de Ibagu&eacute;, entre 1553 y 1554. La v&iacute;a fue
adquiriendo importancia y la ciudad entr&oacute; en etapa de
mejoramiento y prosperidad. Este camino, inicialmente senda de indios,
se convirti&oacute; luego en senda de cargueros y finalmente en ruta de
bueyes y caballer&iacute;as. Mensuras a cordel realizadas por don
Ignacio Buenaventura, en 1778, establecieron una distancia de 20 leguas
y 1.531 varas entre la plaza de Ibagu&eacute; y la de Cartago. Pese a
los esfuerzos de vecinos y de algunos acaudalados negociantes como don
Nicol&aacute;s de Marizancena, vecino de esta &uacute;ltima, su
tr&aacute;nsito fue siempre dif&iacute;cil y con frecuencia peligroso.</p>

<p style="text-align: justify;">La importancia del camino del
Quind&iacute;o y la mayor actividad comercial de Ibagu&eacute; y
Cartago, llevaron a reconocer por la Corona, en el primer caso y en
1588, el cobro de dos tomines a los comerciantes que utilizaran el
camino v&iacute;a Ibagu&eacute; y se cedieron a Cartago, en 1584, los
derechos que se cobraban por el paso de los R&iacute;os Cauca y La
Vieja. Adem&aacute;s, se reconoci&oacute; a los habitantes de
Ibagu&eacute; gozar de exclusividad en las arrias y recuas que se
transportaran hacia Cartago.</p>

<p style="text-align: justify;">En perspectiva hist&oacute;rica se
reconoce al Camino de Herveo como la ruta del siglo XVI y el del
Quind&iacute;o como el del XVII. Las malas condiciones de este camino
llevaron al Cabildo de Ibagu&eacute; a solicitar del Virrey
Sol&iacute;s la apertura de ni,, concurso p&uacute;blico para la
reparaci&oacute;n del mismo, resaltando que: "esta miserable ciudad
solo se mantiene de los sujetos(sic) que transitan una monta&ntilde;a
que llaman Quindio la que resulta su traspaso a la Provincias del
Choc&oacute; camino sumamente brev&iacute;simo para aquellas
provincias, como para la de Popay&aacute;n, Buga, Cali, Cartago y otros
parages(sic)".</p>

<p style="text-align: justify;">En 1807, casi al t&eacute;rmino del
per&iacute;odo colonial, el ge&oacute;grafo y cient&iacute;fico
alem&aacute;n, Bar&oacute;n Alejandro de Humboldt, interesado en
conocer al c&eacute;lebre naturalista Don Jos&eacute; Celestino Mutis,
residenciado en Santaf&eacute;, recorri&oacute; parte importante del
Nuevo Reino de Granada, refiriendo sobre el Camino del Quind&iacute;o:</p>

<p style="text-align: justify;">"<span style="font-style: italic;">Consid&eacute;rase
la monta&ntilde;a del Quindiu .... como el paso mas penoso de la
cordillera de los Andes; porque es bosque espes&oacute;, completamente
deshabitado, que en la mejor estaci&oacute;n cuesta diez o doce
d&iacute;as de traves&iacute;a. All&iacute; no hay caba&ntilde;a alguna
ni medios de subsistencia ...... el sendero por que se pasa la
cordillera es&nbsp; tan estrecho que apenas tiene 4 &oacute; 5
decimetros y se parece a una Galer&iacute;a al descubierto. Como
casi&nbsp; toda la cordillera, esta parte de los Andes es de una
superficie arcillosa, habiendo formado barrancos de 6 a 7 metros de
profundidad los hilos de agua que bajan de la monta&ntilde;a. Por estas
grietas llenas de lodo se anda, no obstante las oscuridades que produce
la espesa vegetaci&oacute;n que cubre las aberturas. Los bueyes,
bestias de carga que se usan en estas comarcas, dif&iacute;cilmente
pasan por dichas galer&iacute;as, que tienen hasta 2.000 metros de
largo, y si se tropieza con ellos por desgracia en el centro de los
barrancos hay que desandar el camino recorrido o subirse a los bordes
de la grieta sujet&aacute;ndose a las ra&iacute;ces que del suelo
penetran hasta all</span>&iacute;"</p>

<p style="text-align: justify;">Los caminos mencionados y el de
Guanacas cuyo recorrido ca&iacute;a en parte importante en la Provincia
de Neiva, constituyeron el eje de las comunicaciones entre el centro
del Nuevo Reino y las otras Gobernaciones espa&ntilde;olas situadas al
occidente, la Provincia de Mariquita que constitu&iacute;a paso
obligado, obtuvo un impacto favorable de los mismos al lograr salida de
parte de sus productos (oro, ganados y frutos de la tierra) y al
estructurar dentro de las limitaciones de la &eacute;poca, una red
interna de v&iacute;as que comunicaban con los mencionados caminos
reales y que se extend&iacute;an en sentido sur norte entre
Ibagu&eacute; y Mariquita con conexiones transversales a Honda,
Peladeros(L&eacute;rida), Venadillo y Ambalema. De este comercio
intrarregional se menciona el tr&aacute;fico de los indios pijaos de la
llanura, quienes bajaban en balsas construidas por ellos: cerdos,
gallinas, dulces y rallados desde Natagaima y Coyaima a Honda, dejaban
la balsa y se volv&iacute;an por tierra.</p>

<p style="text-align: justify;">Los caminos coloniales que cruzaron el
actual Tolima integraron el occidente con el norte y el centro del
pa&iacute;s durante la Colonia hasta principios del siglo XX en que
entraron ferrocarriles y carreteras. Sin embargo, la
colonizaci&oacute;n antioque&ntilde;a, cuya din&aacute;mica
creci&oacute; y se multiplic&oacute;, de manera asombrosa, en
territorios de los actuales Departamentos de Caldas y del Valle y de
las laderas orientales de la Cordillera Central del Tolima, impuso el
mejoramiento o apertura de los caminos requeridos para el poblamiento
de los anteriormente aislados y selv&aacute;ticos espacios: el Cabildo
de Manizales obtuvo privilegio del Estado de Antioquia en 1865 y del
Estado del Tolima en 1866, para la apertura y explotaci&oacute;n del
Camino entre Falan y Manizales. No alcanzando este Cabildo a llevar a
t&eacute;rmino la obra, el privilegio se transfiri&oacute; a los
se&ntilde;ores Francisco Antonio Jaramillo, Ignacio Villegas y Pablo
Jaramillo quienes entraron a disfrutarlo en 1871 hasta 7896. M&aacute;s
al norte del Tolima y con privilegio de concesi&oacute;n por 25
a&ntilde;os, otorgado por el Gobierno Nacional, el General
Pantale&oacute;n Gonz&aacute;lez Ospina abri&oacute;, entre 1887 y
1891, en compa&ntilde;&iacute;a de los se&ntilde;ores Jos&eacute;
Mar&iacute;a Botero "Marucho" y Manuel Grisales, el Camino de Moravia
entre Manizales y Mariquita, de veinte leguas de longitud.</p>

<p style="text-align: justify;">La posici&oacute;n geogr&aacute;fica de Manizales, la
din&aacute;mica prontamente alcanzada por las nuevas zonas de colonizaci&oacute;n y
la introducci&oacute;n y desarrollo del cultivo del caf&eacute; como producto de
exportaci&oacute;n, generan una intensa actividad de transporte y de
movimiento comercial reflejado en las descripciones asombradas del
peri&oacute;dico "El Renacimiento" de Ibagu&eacute;, en julio de 1905:</p>

<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td><img style="width: 237px; height: 353px;" alt="" src="imagenes/regional%202.jpg" /></td>

      <td>
      
      <p style="text-align: justify;"></p>

      
      <p style="text-align: justify;">" ....<span style="font-style: italic;">El
viajero que cruce el camino que del puerto citado(Honda) conduce a la
capital de Caldas, cree atravesar un campamento en l&iacute;nea de batalla,
pues a cada paso, con distancia de pocas cuadras, da con una o dos
toldas que cubren el campamento ordenadamente colocado, y bajo las
cuales est&aacute;n los infatigables arrieros jugando tute y aspirando el
vapor de la olla en que se cuecen los suculentos fr&iacute;joles. Quince d&iacute;as,
en ida y vuelta, gastan las partidas de bueyes que conducen carga de
Manizales a Honda por un camino duro, peligroso y aterrador en verano,
intransitable en invierno, los cargamentos que van del Quind&iacute;o emplean
cuatro o cinco d&iacute;as m&aacute;s</span>"</p>

      </td>

    </tr>

  
  </tbody>
</table>

<p style="text-align: justify;">Resulta, igualmente pintoresca e
ilustrativa, la publicidad sobre un negocio en Mariquita, contenida en
la revista publicada por Don Eduardo L&oacute;pez:</p>

<p style="text-align: justify;">"Arrendadores de bestias</p>

<p style="text-align: justify;">&hellip;<span style="font-style: italic;">..Rubio
Miguel A. fleta bestias as&iacute;: al Fresno, $2.00; a Manzanares,
$6.00; a Victoria $2.00; a Marquetalia, $4.00; a Saman&aacute;, $8.00;
y para correr&iacute;as de diez d&iacute;as en adelante, $0.80 diarios,
con todos sus aperos correspondientes</span>..."</p>

<h3>Cambio tecnol&oacute;gico: llanura ferrocarril; monta&ntilde;a Cable a&eacute;reo</h3>

<p style="text-align: justify;">En las primeras d&eacute;cadas del
siglo XX cruzaron, comunicando, la llanura tolimense cerca de 324
kil&oacute;metros de v&iacute;as f&eacute;rreas repartidos en una
l&iacute;nea longitudinal al R&iacute;o Magdalena y una l&iacute;nea
menor, transversal, que se desprend&iacute;a desde Ambalema hacia
Ibagu&eacute;. Este tramo que se prolongaba en forma complementaria
entre Ibagu&eacute; y Fundes, pretend&iacute;a enlazar con e1
ferrocarril que se esperaba unir&iacute;a a Bogot&aacute; y la Costa
del Pac&iacute;fico, siendo posible reconocer hasta finales de los
a&ntilde;os cincuenta, en el hasta entonces casi despoblado Llano de
los Alvarez de la otra margen del R&iacute;o Combeima, en
Ibagu&eacute;, parte del trazado de la banca de la posible v&iacute;a
f&eacute;rrea y algunos puentes menores que empalmar&iacute;an con el
Mar Pac&iacute;fico.</p>

<p style="text-align: justify;">Una vez m&aacute;s, los requerimientos
de la producci&oacute;n y de intercambio de bienes y mercanc&iacute;as
procedentes de las nuevas zonas de colonizaci&oacute;n
antioque&ntilde;a y las graves y extremas dificultades de incorporar a
ellas la nueva tecnolog&iacute;a de transporte, el ferrocarril, imponen
la instalaci&oacute;n de cables a&eacute;reos que superando las
dificultades de los terrenos escarpados, faciliten un sistema
m&aacute;s c&oacute;modo, expedito y econ&oacute;mico para la
movilizaci&oacute;n de pasajeros y carga.</p>

<p style="text-align: justify;">El 14 de diciembre de 1910, se
suscribi&oacute; entre el Ministro de Obras P&uacute;blicas de
Colombia, y el Se&ntilde;or Frank A. Koppel, en representaci&oacute;n
de Mr. Thomas Miller, s&uacute;bdito ingl&eacute;s residente en
Mariquita y Gerente del Ferrocarril de La Dorada (The Dorada Railway
Extension Company), un contrato para construir un cable a&eacute;reo
entre Manuales, Pereira o Neira hasta Mariquita, dando al concesionario
la elecci&oacute;n de la v&iacute;a m&aacute;s conveniente. El cable
a&eacute;reo constitu&iacute;a una condici&oacute;n para la
producci&oacute;n de Caldas, especialmente de Manizales y su zona
m&aacute;s pr&oacute;xima; sin embargo, resultaba tambi&eacute;n un
complemento inaplazable para la compa&ntilde;&iacute;a del Ferrocarril
de la Dorada y la navegaci&oacute;n del Magdalena: la mayor&iacute;a de
la carga con destino Honda y para exportaci&oacute;n llegaba a lomo de
buey y de mula, del otro lado de la cordillera central. Adem&aacute;s,
como el proyectado Ferrocarril del Pac&iacute;fico, ya mencionado,
tambi&eacute;n habr&iacute;a de empalmar, alg&uacute;n d&iacute;a, a
Manizales con Buenaventura, su funcionamiento habr&iacute;a de dejar
sin carga al Ferrocarril de la Dorada. As&iacute;, un cable
a&eacute;reo contribuir&iacute;a a desembotellar la zona de
colonizaci&oacute;n y aportar&iacute;a la carga para el Ferrocarril de
la Dorada y para el R&iacute;o Magdalena.</p>

<p style="text-align: justify;">Concluidos los estudios del cable
Manuales Mariquita, se constituy&oacute; en Londres, en noviembre de
1912, una sociedad limitada, denominada The Dorada Railway (Ropeway
Extension) Limited", con capital de 250.000 libras esterlinas, cuya
escritura de constituci&oacute;n se inscribi&oacute; igualmente en las
Oficinas de Registro de Honda, Fresno y Manizales. La ruta del cable
fue escogida, en Londres, por el Ingeniero James Lindsay, habida
consideraci&oacute;n del complejo relieve de la regi&oacute;n,
adem&aacute;s de la ubicaci&oacute;n de las poblaciones de Fresno,
Soledad(Herveo) y Laguneta(situada entre Cajones, l&iacute;mite
Tolima_Caldas y La Esperanza) como sitios generadores de carga, en
ambos sentidos.</p>

<p style="text-align: justify;">La construcci&oacute;n se
inici&oacute;, en septiembre de 1913, en Mariquita, con longitud de 71
Kms 823 rnts, 30 kms menos que el camino de herradura de La Elvira, al
cual reemplazaba. Los trabajos que deb&iacute;an concluir en diciembre
de 1914, se desfasaron por la iniciaci&oacute;n tard&iacute;a de las
obras, el estallido de la Primera Guerra Mundial y los pleitos
interpuestos por los due&ntilde;os de los terrenos por los cuales
cruzaban las torres y obras respectivas, las cuales concluyeron con la
llegada de la primera vagoneta a Manizales el 2 de Febrero de 1922. La
importancia t&eacute;cnica y econ&oacute;mica del cable a&eacute;reo se
evidencia con las siguientes cifras mencionadas por Gustavo
P&eacute;rez Angel: Mientras los bueyes requer&iacute;an quince
d&iacute;as para el recorrido entre Mariquita y Manizales, la velocidad
media del cable, de dos metros por segundo, implicaba una
duraci&oacute;n de diez horas para el recorrido de la distancia
correspondiente; de otro lado, 1a capacidad de transporte de 100
toneladas diarias en cada sentido, funcionando solo durante el
d&iacute;a, significaba sustituir la capacidad de carga de 17.300
bueyes. Los fletes promedio cobrados por el operador del sistema ($30
por tonelada) equival&iacute;an a la mitad de los &uacute;ltimos
cobrados por la arrier&iacute;a ($60 por tonelada). Se produjeron,
adem&aacute;s, otros efectos positivos derivados de su
operaci&oacute;n, como que:</p>

<p style="text-align: justify;">"<span style="font-style: italic;">Gracias
al cable y a la estaci&oacute;n de Fresno, esta poblaci&oacute;n por
tanto tiempo dedicada a decadentes actividades de explotaci&oacute;n de
oro, mejor&oacute; su econom&iacute;a, convirti&eacute;ndose en el
centro de trilla y comercializaci&oacute;n del caf&eacute; producido en
los municipios de Manzanares y Pensilvania</span>"</p>

<p style="text-align: justify;">La historia del cable a&eacute;reo
Mariquita Manizales no solo signific&oacute; un importante aporte a la
econom&iacute;a de la zona por el atravesada, sino tambi&eacute;n la
aparici&oacute;n de personajes como el c&eacute;lebre "Palomo Aguirre",
especie de Robin Hood criollo, que luego de asaltar la caja de caudales
de la compa&ntilde;&iacute;a del cable, distribu&iacute;a su producto
entre los campesinos despose&iacute;dos de la regi&oacute;n. Sus
acciones lo rodearon de un aura m&iacute;tica entre las gentes
campesinas del Norte del Tolima, reflejada en los siguientes versos,
parte del "Romance de Reinaldo Aguirre Palomo", del recordado poeta de
Honda, Ernesto Polanco Urue&ntilde;a:</p>

<div style="text-align: left; margin-left: 80px;">"Guarda tu piel y tu sangre <br />

Reinaldo Aguirre Palomo!<br />

<br />

Piensa que los campesinos <br />

esperan hoy tu retorno <br />

y, si demoras la noche <br />

sin que se sienta tu potro, <br />

sin que suenen las estrellas <br />

de tus espolines de oro, <br />

presentir&aacute;n que tu mano, <br />

inanimada en el polvo, <br />

no volver&aacute;, limosnera, <br />

a prodigarles socorro.<br />

<br />

Y el camino monta&ntilde;ero <br />

se llenar&aacute; de sollozos...!</div>

<p style="text-align: justify;">Las v&iacute;as f&eacute;rreas del
Tolima, de cuyo sistema entr&oacute; a hacer parte el mencionado cable
a&eacute;reo, se distribu&iacute;an entre: el Ferrocarril de la Dorada/
Ambalema DORAMBAMFER, propiedad de la Compa&ntilde;&iacute;a Inglesa
citada y una extensi&oacute;n de 95 kms; la l&iacute;nea Ambalema
Ibagu&eacute;, propiedad departamental, 65 Kms; y el Ferrocarril
Girardot Tolima Huila, propiedad de la Naci&oacute;n y de 164 kms.</p>

<p style="text-align: justify;">El crecimiento de la econom&iacute;a
cafetera de los a&ntilde;os veinte impact&oacute; favorablemente el
desarrollo mercantil de Honda, cuyo comercio se fortaleci&oacute; y
diversific&oacute;, dando lugar, adem&aacute;s, al montaje de
establecimientos industriales, trilladoras de caf&eacute;, servicios de
comisionistas y financieros y a la presencia activa de inmigrantes,
viajeros, transe&uacute;ntes, comerciantes y paisanos que dan lugar a
un ambiente diverso y rico, en lo social y cultural, y a vincular a la
activa ciudad con las casas comerciales m&aacute;s destacadas de
Bogot&aacute; y a&uacute;n del exterior, y a generar importantes
entronques en Barranquilla, entonces el m&aacute;s importante puerto de
importaci&oacute;n exportaci&oacute;n del pa&iacute;s. Circunstancias
que se reflejan en la presencia en Honda, en las primeras
d&eacute;cadas del naciente siglo XX, de cuatro Consulados: el de su
Majestad Brit&aacute;nica y los de Estados Unidos, Francia, Italia
importantes colonias de ingleses, sirio libaneses, y grupos menores de
italianos y franceses.</p>

<p style="text-align: justify;">En lo interno y en su &aacute;rea de
influencia m&aacute;s pr&oacute;xima, Honda se constituye
tambi&eacute;n, en el eje econ&oacute;mico de la regi&oacute;n
L&iacute;bano, Murillo, Villahermosa, Santa Isabel Casabianca,
Palocabildo, Herveo, Fresno, Anzoategui que env&iacute;an las remesas
de caf&eacute; pergamino para su trilla y posterior exportaci&oacute;n
y regresan con sus suministros de grano y mercanc&iacute;as, nacionales
e importadas, con destino al comercio y consumo de sus localidades y
peque&ntilde;as &aacute;reas de influencia.</p>

<p style="text-align: justify;">Pero, en 1946, Gonzalo Par&iacute;s Lozano al analizar la situaci&oacute;n de los transportes del Tolima, observaba que:</p>

<p style="text-align: justify;">"<span style="font-style: italic;">el R&iacute;o Magdalena ha perdido
categor&iacute;a desde que, con la prolongaci&oacute;n del Ferrocarril
de La Dorada hasta Ambalema, la plaza de Honda dej&oacute; de ser
importante centro distribuidor de mercanc&iacute;as; desde que un poco
despu&eacute;s de 30 a&ntilde;os se suspendi&oacute; la
navegaci&oacute;n a vapor entre Girardot y Purificaci&oacute;n, y desde
que, m&aacute;s tarde el desarrollo de los ferrocarriles y carreteras
redujo al m&iacute;nimo la navegaci&oacute;n mayor en el alto
Magdalena, y Honda y el Beltr&aacute;n del Tolima decayeron como
lugares de transbordo.</span>"</p>

<p style="text-align: justify;"><img style="width: 584px; height: 570px;" alt="" src="imagenes/regional%203.jpg" /></p>

<h3>Al fin, las carreteras!!!!!</h3>

<p style="text-align: justify;">Una vez m&aacute;s, los cambios
derivados de las nuevas tecnolog&iacute;as del transporte automotor,
imponen la construcci&oacute;n de carreteras para una
comunicaci&oacute;n m&aacute;s c&oacute;moda, r&aacute;pida y
econ&oacute;mica. Manizales busca, mediando los a&ntilde;os veinte,
conexi&oacute;n por carretera con Honda y Bogot&aacute;, de manera&nbsp;similar
a como antes promoviera la apertura y el mejoramiento de los caminos y
posteriormente 1a construcci&oacute;n del cable a&eacute;reo. El
desarrollo de la regi&oacute;n norte del Tolima y sus presiones por una
carretera que facilite el cambio requerido y el consiguiente
mejoramiento de las condiciones de vida, suscita recelo y
prevenci&oacute;n en los centros de poder departamental que deciden
oponerse con todas sus fuerzas a esta aspiraci&oacute;n de las gentes
de la monta&ntilde;a, de preponderante origen paisa. Se&ntilde;ala
Eduardo Santa: "La Asamblea Departamental del Tolima, manipulada por
los gamonales del centro y sur, no da su brazo a torcer. Los
gobernadores y sus secretarios, har&aacute;n lo mismo. Est&aacute;n
celosos del vertiginoso desarrollo del Norte".</p>

<p style="text-align: justify;">Ante esta desafortunada actitud
centralista y obstruccionista, dirigentes del L&iacute;bano, Fresno y
Villahermosa, encabezados por Julio Toro G&oacute;mez y Ferm&iacute;n
L&oacute;pez Gualdo, proponen la anexi&oacute;n necesaria al
Departamento de Caldas; mientras otro grupo extrema la propuesta,
aduciendo la conveniencia de un nuevo departamento para superar la
conjura de los caciques del centro, y sur del Tolima, detentadores
discrecionales del presupuesto y de los votos cautivos beneficiarios de
los recursos p&uacute;blicos.</p>

<p style="text-align: justify;">L&iacute;bano lidera un proceso para la
creaci&oacute;n de .Juntas C&iacute;vicas a favor del trazado y
construcci&oacute;n de carreteras para enlazar Manizales con
Bogot&aacute;, "pasando por estos pueblos". Proyecto asumido
decididamente por las ciudades principales de la Cordillera
constituidos en el eje L&iacute;bano Fresno. Los ciudadanos del Fresno,
entusiasmados con esta iniciativa, crean el correspondiente
comit&eacute; conformado por se&ntilde;oras y se&ntilde;ores
representativos de la comunidad e inician la recolecci&oacute;n de
fondos con un bazar que no es visto con buenos ojos por el entonces
p&aacute;rroco de la localidad, el Padre Saturnino, alegando que la
"carretera perjudicaba la moralidad y las buenas costumbres del
pueblo". Se asume por la ciudadan&iacute;a del Fresno la defensa de la
obra, aduciendo los ejemplos de los p&aacute;rrocos del L&iacute;bano,
Soledad y Casabianca que se hab&iacute;an comprometido ya con la misma.
A tal punto se reconoci&oacute; la importancia regional de esta
v&iacute;a que Eduardo L&oacute;pez, en su publicaci&oacute;n "Temas
Nacionales: Turismo, Estad&iacute;stica, Directorios ", comentaba:</p>

<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; "&nbsp;&nbsp;&nbsp; &hellip;.<span style="font-style: italic;">la
obra de la carretera del Fresno le debe a Honda un apreciable concurso
de buena volun&not;tad y a&uacute;n de auxilios monetarios, pues,
seg&uacute;n nos lo dec&iacute;a ....don Juan Antonio Torres .... el
comercio suscribi&oacute; alguna vez y la entreg&oacute;, la suma de
$2.000 para ayuda de dicha obra</span>"</p>

<p style="text-align: justify;">Finalmente, la carretera Fresno Honda
se inaugura a principios de los a&ntilde;os treinta, mientras que la
conexi&oacute;n carretera del L&iacute;bano con Armero Cambao
Bogot&aacute; ocurre a finales de la misma d&eacute;cada y los
carreteables de las poblaciones menores de la cordillera Central
(Anzoategui, Santa Isabel, Villahermosa, Casabianca y Herveo) solo se
hacen realidad en los a&ntilde;os cincuenta o a&uacute;n m&aacute;s
tarde.</p>

<br />

<h4><a href="#banner">ir al comienzo</a></h4>

</div>









</div>






<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; <img style="width: 266px; height: 28px;" alt="" src="../imagenes/150.jpg" /></h6>






</div>






</div>






</div>






</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/cargueros.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:00:56 GMT -->
</html>
