<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/herveo.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:00:21 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>





  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />




  


  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />





  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>





<div id="container">
<div id="banner"><a href="../../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>





</div>





<div id="left">
<div style="text-align: right;"><br />





<div style="text-align: center;"><a href="caratulas.html"><img src="../imagenes/2caratula.jpg" alt="Portada segundo n&uacute;mero de la revista" style="border: 0px solid ; width: 124px; height: 174px;" /></a></div>





</div>





<div style="text-align: center;">
<h3>N&uacute;mero 2</h3>





<dl>





  <dd>
    
    
    
    
    <h4>Contenido</h4>





  </dd>




  <dd>
    
    
    
    
    
    <h4><a href="2edicionimpresa.html">Correo del lector</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="jovenconquistador.html">Yuldama el joven conquistador</a></h4>




  </dd>




  <dd>
    
    
    
    
    
    <h4><a href="file:///D:/paginas_web/Fresno/paginawebFresno/yuldama/numero2/guzman.html">Entrevista profesor Guzm&aacute;n</a></h4>
    <h4><a href="cultural.html">Fresno: un centro cultural en el coraz&oacute;n de Colombia</a></h4>




  </dd>




  



  <dd>
    
    
    
    
    <h4><a href="anibalhenao.html">Homenaje a Anibal Henao</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="claudialopez.html">Claudia L&oacute;pez, de los Andes al Himalaya</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="herveo.html">Herveo, un embrujo entre monta&ntilde;as</a></h4>




  </dd>

  <dd>
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="aguacate.html">Un cultivo promisorio</a></h4>

  </dd>

  <dd>
    
    
    
    
    <h4><a href="betania.html"><span lang="ES-CO"></span>Betania, una vereda con historia</a></h4>

  </dd>

  <dd>
    
    <h4><a href="cronicasocial.html"><span style="text-decoration: underline;">Cr&oacute;nica social</span></a><a href="mariauxiliadora.html"> </a></h4>

  </dd>

  <dd>
    
    <h4><a href="cargueros.html">Cargueros, arrias y caminos</a></h4>




  </dd>




</dl>




<dl>




</dl>






<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>





</div>





<div id="content">
<div style="text-align: left;">

<h4>Regi&oacute;n</h4>
<h2>Herveo, Un embrujo entre monta&ntilde;as<br />
</h2>
<h4 style="text-align: right;">Por: JAIDER MU&Ntilde;OZ</h4>
<p style="text-align: justify;">Don Arnoldo Agudelo L&oacute;pez, a sus
81 a&ntilde;os y quien desde su juventud labor&oacute; para The Dorada
Railway (Ropeway Extension Limited), la Sociedad inglesa que
instal&oacute; y luego administr&oacute; durante m&aacute;s de 50
a&ntilde;os, el Cable A&eacute;reo Manizales&nbsp; Mariquita,
considerado el m&aacute;s largo del mundo a comienzos del siglo XX,
todav&iacute;a recuerda las palabras que Mr. Reed, un ingeniero
ingl&eacute;s, pronunciara entre l&aacute;grimas la ma&ntilde;ana del 2
de julio de 1956, antes de partir para muy lejanas tierras:</p>
<p style="text-align: justify;">&nbsp; Oh, Arnold, jam&aacute;s se me borrar&aacute;n de la mente estos cerros y estas monta&ntilde;as.</p>
<p style="text-align: center;"><img style="width: 512px; height: 384px;" alt="" src="imagenes/region%201.jpg" /></p>
<p style="text-align: justify;">El se&ntilde;or Reed se refer&iacute;a
al hermoso paisaje de alta monta&ntilde;a que se regala cada d&iacute;a
a la mirada del morador permanente o del hu&eacute;sped, cuando se
habitan o se visitan las gratas tierras del Municipio de Herveo. Y
ten&iacute;a razones de sobra para anticipar su nostalgia por esta
tierra. Unos a&ntilde;os antes, en la Isla de Man, cerca de Irlanda,
sus familiares no hab&iacute;an dado cr&eacute;dito a sus palabras,
cuando &eacute;l describiera las excelencias de este paisaje. Y menos
a&uacute;n cuando dijo que hab&iacute;a nieve en Herveo. Resultaba
imposible para los europeos de aquel tiempo, creer en una paradoja tan
desmesurada: la existencia de nieve en los tr&oacute;picos.</p>
<p style="text-align: justify;">Con respecto a su Casco Urbano, Herveo
se extiende desde el P&aacute;ramo de Letras, en el occidente,
limitando con Caldas hasta el Corregimiento de Padua en el norte, donde
limita con Fresno y est&aacute; ubicado en el extremo norte del
Departamento del Tolima. Su nombre proviene de una antigua tribu
ind&iacute;gena, los Herb&eacute;s, pertenecientes a la Naci&oacute;n
Gual&iacute;, que habitaron en tiempos remotos las riberas del
r&iacute;o que lleva su nombre y el mismo que hoy sirve de
l&iacute;mite natural con el vecino Municipio de Casabianca. Su
topograf&iacute;a es altamente monta&ntilde;osa, aunque se destacan
algunas planicies, que le han valido cierta fama en los viejos textos
de geograf&iacute;a, en donde se mencionan La Meseta y el P&aacute;ramo
de Herveo. Participa de la riqueza de todos los pisos t&eacute;rmicos,
desde el c&aacute;lido en el Gual&iacute; hasta las nieves perpetuas,
que coronan el Nevado del Ruiz. Gran parte de su topograf&iacute;a
est&aacute; contenida en el llamado Bosque de Niebla, una franja
bioclim&aacute;tica, que ostenta una abundante vida natural, compuesta
por una flora y una fauna nativas. Siendo que uno de los mayores
atributos del Bosque de niebla, es la producci&oacute;n de agua, Herveo
se destaca como uno de los grandes productores del l&iacute;quido
vital, al hallarse todo su territorio dentro del &Aacute;rea de
Influencia del Parque Nacional Natural de los Nevados. Es as&iacute;
como est&aacute; ba&ntilde;ado por cuatro r&iacute;os: el Perrillo, el
Aguacatal, el Cajones y el Gual&iacute; y una gran cantidad de
quebradas y arroyuelos.</p>
<h4>Al pie de muchos volcanes escribo</h4>
<p style="text-align: justify;">Pero es quiz&aacute;s la presencia
viva, tangible e inquietante de sus muchos volcanes: el Volc&aacute;n
Nevado del Ruiz, de infausta recordaci&oacute;n; el Pira&ntilde;as, la
Olleta, y los dos edificios volc&aacute;nicos del bello y estremecedor
Cerrobravo, cuyas cumbres se han convertido en los vig&iacute;as
imperturbables de nuestros sue&ntilde;os y nuestros actos, por lo que
el paso del tiempo ha hecho de m&iacute; un adorador y un ser
respetuoso de los volcanes. Por ello en uno de los anaqueles de mi
biblioteca familiar, est&aacute;n al alcance de la mano varios libros
sobre el tema, enfatizando su hechizo y su poder: Al pie de un
volc&aacute;n te escribo, de la mexicana Alma Guillermoprieto; Bajo el
volc&aacute;n, el celebrado texto de Malcolm Lowry; El amante del
volc&aacute;n de Susan Sontag, Los convidados del volc&aacute;n de</p>
<p style="text-align: justify;">Antonio Saravia y El Mapa preliminar de
amenaza volc&aacute;nica del Volc&aacute;n Cerrobravo, de Mar&iacute;a
Luisa Monsalve, entre otros. Pero no es sobre los volcanes ni sobre sus
efectos devastadores que quiero concentrar el placer de estas
l&iacute;neas. Creo prudente alertar al lector sobre mis excesos de
poes&iacute;a, el atribuirle a la presencia de los volcanes que coronan
estas monta&ntilde;as, el poder de encantamiento y de fertilidad
art&iacute;stica que conlleva la tierra que menciono y desde la cual
escribo y, la misma que para propios y visitantes, se oculta con
discreci&oacute;n bajo el ropaje de las seis letras que conforman su
nombre.</p>
<h4>Un encuentro de muchas culturas</h4>
<p style="text-align: justify;">Sobre las tierras que actualmente ocupa
el Municipio de Herveo, pesa una gran carga de historia y de leyenda.
Desde tiempos remotos, estuvieron habitadas por los Herb&eacute;s y
ellos, junto a muchas otras tribus, conformaban los extensos dominios
de Dulima: "la tierra blanca donde habitan los dioses". A estos
territorios llegaron hacia 1539 las huestes espa&ntilde;olas de
Baltasar de Maldonado, con una clara intenci&oacute;n de sojuzgar sus
habitantes y de cambiarles a la fuerza sus hermosas costumbres y mitos,
por las envejecidas y rancias costumbres que ellos tra&iacute;an como
herencia de su larga y oscura Edad Media y que amparados en su
fanatismo y en sus armas, consideraban de mejor linaje que los
aqu&iacute; existentes. Es quiz&aacute; por esa lucha desigual entre
nativos e invasores, que a todo lo ancho y alto de esta parte de la
cordillera, se desarroll&oacute; una cultura enteramente ajena a la
supremac&iacute;a de los llanos ardientes, que transcurren a lo largo
del anchuroso Yuma o R&iacute;o Grande de la Magdalena, donde s&iacute;
arraig&oacute; y prosper&oacute; la cultura tolimense.</p>
<p style="text-align: justify;">Mucho tiempo despu&eacute;s, hacia 1850
y obedeciendo a un segundo ciclo de colonizaci&oacute;n de esas
tierras, empezaron a llegar culturas de diversos or&iacute;genes. De un
lado y procedentes de las hermosas monta&ntilde;as antioque&ntilde;as,
profundamente atra&iacute;dos por la fertilidad de sus vertientes y
quiz&aacute;s convocados por las deidades de la tierra, llegaron hasta
las cumbres de Herveo, varias decenas de grupos familiares y de
aventureros por cuenta propia, que huyendo de las guerras civiles y en
procura de un hogar para sus hijos, terminaron convirtiendo sus
heroicos esfuerzos en una gesta fundadora de pueblos sobre los riscos
de la Cordillera Central. Un poco m&aacute;s tarde y haciendo eco a los
mismos llamados, llegaron desde las laboriosas tierras boyacenses,
otras varias decenas de patriarcas que con sus mujeres e hijos y
costumbres ancestrales, hallaron sustento y hogar sobre las tierras
altas, donde a cada momento se percibe la tensi&oacute;n sin tregua de
nuestros volcanes y que, amadas y tal vez nombradas por ellos mismos,
se conocen como el P&aacute;ramo de Letras.</p>
<p style="text-align: center;"><img style="width: 458px; height: 345px;" alt="" src="imagenes/region%202.jpg" /></p>
<h4>Historias de viejos caminos</h4>
<p style="text-align: justify;">Los desplazamientos que hemos descrito,
se efectuaron por dif&iacute;ciles caminos de herradura, que tuvieron
origen en los caminos trazados por los herb&eacute;s y otras tribus
desde tiempos inmemoriales y utilizados por ellos, como rutas de
intercambio comercial y cultural. De esos antiguos caminos, hay dos que
merecen especial reconocimiento y recordaci&oacute;n: el Camino de
Aguacatal y el Camino de la Moravia. Y lo merecen, no s&oacute;lo
porque testimonian la existencia de una deliciosa fruta nativa de
Am&eacute;rica y el hermoso nombre de unas tierras distantes, sino
porque contribuyeron intensamente a la prosperidad econ&oacute;mica y
cultural de las regiones que un&iacute;an a lo largo de su recorrido y
porque fueron el escenario natural de las aventuras de m&uacute;ltiples
viajeros.</p>
<p style="text-align: justify;">El Camino de Aguacatal, cuyo trazo
a&uacute;n se conserva, se inicia en la ciudad de Manizales, sube hasta
el P&aacute;ramo de Letras, donde cruza entre frailejones, muy cerca de
la majestad de los valles glaciales y luego desciende por tierras
tolimenses hasta San Sebasti&aacute;n de Mariquita, en el ardor del
llano. Todo ello en un recorrido alucinado de unos 80
kil&oacute;metros, en los que antes hab&iacute;a estaciones de descanso
y alta poes&iacute;a como: La Camelia, Miraflores, Alto Bonito,
Yolombal, Frutillo, Soledad, Toldaderos, El Billar, Alto Guarumo,
Guarumo y Aguas Claras.</p>
<p style="text-align: justify;">El privilegio de este camino fue
otorgado en concesi&oacute;n, por los Estados Soberanos de Antioquia y
el Tolima, a los se&ntilde;ores Ignacio Villegas Echeverri, Pablo
Jaramillo y Gabriel Arango, unos antioque&ntilde;os amantes de los
impuestos y que se los hicieron efectivos a los numerosos viandantes,
por un lapso de cinco a&ntilde;os, entre 1884 y 1889, cuando el
Aguacatal, complementando otros caminos y atravesando tres cordilleras,
comunicaba a las muy lejanas Medell&iacute;n y Bogot&aacute;.</p>
<p style="text-align: justify;">En la primera d&eacute;cada del siglo
XX, James F. Lindsay, un ingeniero civil oriundo de Nueva Zelandia,
despu&eacute;s de muchos recorridos, exploraciones y mediciones, dio su
visto bueno a la Dorada Railway, para la Construcci&oacute;n del Cable
A&eacute;reo Manizales&nbsp;&nbsp; Mariquita, siguiendo el trazo
ancestral. Igual cosa hizo, medio siglo m&aacute;s tarde, un grupo de
ingenieros mexicanos, que oyendo entra las nuestras sus propias
canciones y observando en nuestros volcanes, un espejo de los suyos,
construy&oacute; el Poliducto de la Empresa Colombiana de
Petr&oacute;leos, el mismo que desde entonces transporta riquezas
fabulosas por nuestro territorio.</p>
<p style="text-align: justify;">Don Ernesto Guti&eacute;rrez Arango, un
manizalita notable, escribi&oacute; un cuento titulado "Los arrieros",
cuyo argumento relata el transporte de la estatua del Sabio Caldas,
cargada sobre los lomos de valientes bueyes, por los duros tramos del
Camino de Aguacatal, despu&eacute;s de sortear una traves&iacute;a de
leyenda, iniciada en el taller de su creador en Par&iacute;s y su
llegada a Manizales, despu&eacute;s de cruzar un oc&eacute;ano y
dibujar el curso de un r&iacute;o.</p>
<p style="text-align: justify;">El Camino de La Moravia, atraviesa el
Municipio de Herveo de occidente a oriente, siguiendo el curso del
r&iacute;o Perrillo que se desplaza por el costado oriental, sirviendo
de l&iacute;mite natural con el Municipio de Marulanda, Caldas. El
camino comunicaba principalmente a la ciudad de Manizales con el puerto
de Honda, sobre el r&iacute;o Magdalena, atravesando las laderas de
Cerrobravo y los caser&iacute;os de Brasil, Mesones y Guarumo. Con el
tiempo, lleg&oacute; a constituirse como una ruta comercial importante
al comunicar con mayor prontitud a la ciudad de Manizales con el
r&iacute;o Magdalena, hecho que ocasion&oacute; la disminuci&oacute;n
de viajeros por el Camino de Aguacatal.</p>
<p style="text-align: justify;">El Camino de La Moravia fue recorrido
por numerosos viajeros, pero quien m&aacute;s escribi&oacute; sobre
&eacute;l y quien mejor lo describi&oacute; fue el franc&eacute;s
F&eacute;lix Serret, en sus cr&oacute;nicas de viaje. Igualmente, el
m&eacute;dico y escritor N&eacute;stor Villegas Duque, en las hermosas
p&aacute;ginas de "Estampas Interiores", su biograf&iacute;a novelada,
relata el paso de su joven protagonista Jorge Casares por este camino,
acompa&ntilde;ando a un grupo de arrieros y haciendo su primer viaje
desde su Manzanares natal hacia la pr&oacute;spera Manizales.</p>
<h4>Gu&iacute;a de viajeros</h4>
<p style="text-align: justify;">Por estos caminos, en distintas
&eacute;pocas y por diferentes circunstancias, anduvieron muchos
viajeros. Por Herveo cruz&oacute; el General Rafael Reyes, viajero
infatigable y presidente de Colombia, en sus recorridos de
exploraci&oacute;n del territorio colombiano, seg&uacute;n lo relata el
historiador Eduardo Lemaitre. Se sabe tambi&eacute;n, que ya en el
ocaso de su vida y haciendo el viaje para la toma de posesi&oacute;n,
el reci&eacute;n elegido presidente Manuel Antonio Sanclemente,
atraves&oacute; estas latitudes, en un recorrido febril desde la
calurosa Buga hasta la Sabana de Bogot&aacute;. Fue tambi&eacute;n un
hu&eacute;sped de estas tierras, el coronel Agust&iacute;n Codazzi,
cuando realizaba los recorridos de observaci&oacute;n durante su
Expedici&oacute;n Corogr&aacute;fica. Hacia 1930 y haciendo eco al
libro "Viaje a pie" de Fernando Gonz&aacute;lez, tres j&oacute;venes
que buscaban exorcizar los fantasmas de la embriaguez, se aventuraron a
cruzar las tierras del norte del Tolima, incluidas las nuestras. Se
trataba de los hermanos Ram&iacute;rez Hoyos y de Guillermo
Abad&iacute;a Morales, quien en aquellos a&ntilde;os oficiaba de
m&eacute;dico reci&eacute;n graduado y que con el paso del tiempo
alcanzar&iacute;a fama y notoriedad como "El Quijote del folklore
colombiano". Igualmente, en el libro "Por los pa&iacute;ses de
Colombia", William Ospina refiere un hermoso episodio: "el poeta
Porfirio Barba Jacob, siendo soldado en tierras del Tolima, ensaya un
brindis, mientras observa conmovido la belleza de las alturas de
Herveo".</p>
<h4>Los hijos de las alturas</h4>
<p style="text-align: justify;">En esta tierra, donde las ricas
culturas de Antioquia y Boyac&aacute; se han fundido admirablemente y
donde un recio anillo de monta&ntilde;as se ofrece cada d&iacute;a como
un regalo eterno y siempre joven, han venido al mundo mujeres y hombres
cuya tenacidad, intuici&oacute;n e inteligencia, los han hecho grandes
representantes del arte y el saber; un arte y un saber que se suman a
los producidos por este pa&iacute;s maravilloso y m&uacute;ltiple que
es Colombia y cuya obra art&iacute;stica, literaria y cient&iacute;fica
se ha integrado ya al di&aacute;logo de nuestro pa&iacute;s y el mundo.</p>
<p style="text-align: justify;">El 2 de julio de 1920, en una vereda
llamada El Salado, cercana al casco urbano de Herveo, vino al mundo el
int&eacute;rprete Pedro Jos&eacute; Quintero Valencia, quien
ser&iacute;a conocido a&ntilde;os m&aacute;s tarde como Pepe Quintero.
Un maravilloso cantante que se destac&oacute; en la
interpretaci&oacute;n de hermosos pasodobles como: "Mi jaca",
"Pu&ntilde;al sevillano", "El viento se lo llev&oacute;" y "Destinos
paralelos" entre otros, que conforman una herencia musical notable, que
hoy se haya sepultada por otras m&uacute;sicas, quiz&aacute;s mucho
m&aacute;s ricas en sonoridad pero sostenidas en unos textos de pobreza
extrema.</p>
<p style="text-align: justify;">Una d&eacute;cada m&aacute;s tarde y
cuando el mundo afrontaba la Gran Depresi&oacute;n econ&oacute;mica,
"Entre las nieves y el cielo / All&iacute; vio la luz del d&iacute;a /
El gran Oscar Agudelo / El de La cama vac&iacute;a" seg&uacute;n los
fidedignos versos de don Luis Ospina Carvajal. Hablo, por supuesto, del
gran cantor de nuestras monta&ntilde;as, Luis Oscar Agudelo
M&aacute;rquez, nacido en Herveo, el 26 de septiembre de 1930 y
conocido en el mundo art&iacute;stico como Oscar Agudelo. Este hombre
cuyos primeros instrumentos musicales fueron las campanas y el armonio
de la Iglesia de San Antonio de Padua, ha sido uno de los m&aacute;s
altos exponentes de la m&uacute;sica popular colombiana y de la
canci&oacute;n sure&ntilde;a, como suelen acotar las notas
biogr&aacute;ficas que rese&ntilde;an su quehacer musical. No hay quien
no haya dado rienda suelta a la nostalgia y a los amores perdidos y no
haya compartido hermosas noches con amigos y copas, sin haber tenido la
compa&ntilde;&iacute;a y la complicidad de "Me bes&oacute; y se fue",
"Quisiera amarte menos", "China hereje" y las dem&aacute;s canciones
que han hecho inolvidable a Oscar Agudelo.</p>
<p style="text-align: justify;">El 12 de diciembre de 1953 y mientras
Colombia se desangraba en una desastrosa guerra civil, nac&iacute;a en
las monta&ntilde;as hervenses, Jaime de Jes&uacute;s Valencia
Aristiz&aacute;bal, reconocido en el mundo musical y publicitario como
Jaime Valencia y, m&aacute;s a&uacute;n, por el famoso dueto Ana &amp;
Jaime, que conformara en compa&ntilde;&iacute;a de su hermana. Los
tremendos hechos del mayo franc&eacute;s, de la noche de Tlatelolco en
M&eacute;xico, as&iacute; como los movimientos liberadores de los
Hippies y de los nada&iacute;stas comandados por Gonzalo Arango, no
hubieran tenido su contundente resonancia en nuestro pa&iacute;s sin
las canciones fuertemente contestatarias de Ana &amp; Jaime, como
"Caf&eacute; y petr&oacute;leo", "Ricardo semillas", "A desalambrar" o
"Este viento amor", que se convirtieron en himnos de discrepancia y
resistencia.</p>
<p style="text-align: justify;">El 2 de marzo de 1954, en la
poblaci&oacute;n de Padua, Corregimiento de Herveo, naci&oacute;
William Ospina Buitrago, "El hombre de Letras", como lo designara
alguna vez el poeta Jorge Rojas. Deslumbra y produce una enorme
alegr&iacute;a saber que alguien nacido en las monta&ntilde;as del
norte del Tolima, haya logrado traducciones notables de los Sonetos de
William Shakespeare y de los "Tres Cuentos" de Gustave Flaubert. Y que
por la v&iacute;a de su gran talento literario, haya alcanzado premios
y distinciones. No menos significativo es que hijo de las alturas, haya
tenido como a uno de sus maestros y gu&iacute;as espirituales, al gran
pensador colombiano Estanislao Zuleta y que adem&aacute;s haya fatigado
los caminos de Am&eacute;rica y Europa, rastreando obsesivamente
nombres tan caros a las letras universales como: Jorge Luis Borges,
Alfonso Reyes, Emily Dickinson, Walt Whitman, Charles Baudelaire,
Arthur Rimbaud, Friedrich H&oacute;lderlin, Federico Nietzsche, entre
otros. Guiado pues, por plumas tan memorables y tras haber bebido en
las fuentes de esta maravillosa pl&eacute;yade, surge el embrujo de su
magn&iacute;fica escritura. Escritura magn&iacute;fica que se refleja
en una veintena de libros publicados, donde sobresalen: Las Auroras de
Sangre, D&oacute;nde est&aacute; la Franja Amarilla?, Los Nuevos
Centros de la esfera, El Pa&iacute;s del Viento y Urs&uacute;a.</p>
<p style="text-align: justify;"></p>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td><img style="width: 263px; height: 444px;" alt="" src="imagenes/region%203.jpg" /></td>
      <td>
      <p style="text-align: justify;">El 2 de julio de 1965, en las cumbres
de Herveo y en el hogar de Gilberto Londo&ntilde;o Barco y Georgina Arcila
Aguirre, naci&oacute; Lyda Patricia Londo&ntilde;o Arcila, quien a comienzos de la
d&eacute;cada del 90 form&oacute; parte del grupo de investigadores que comandados
por el inmun&oacute;logo Manuel Elkin Patarroyo, descubrieron la vacuna contra
la Malaria. Lyda Patricia Londo&ntilde;o hizo estudios de Microbiolog&iacute;a en la
Universidad de los Andes y posteriormente obtuvo un doctorado en
Biolog&iacute;a molecular en Gran Breta&ntilde;a. Actualmente trabaja en la ciudad de
Boston, la tierra donde anta&ntilde;o Edgar Allan Poe concibiera maravillosos
poemas y relatos poblados de cuervos, gatos negros y escarabajos de oro.</p>
      <p style="text-align: justify;">Esta
tierra hervense, de cuyos m&eacute;ritos s&oacute;lo he declarado algunos en estas
l&iacute;neas, espera ser conocida y vivida, amada y exaltada por parte de sus
hijos presentes y distantes, lo mismo que por las generaciones
presentes y futuras. Estas tierras cuyo encanto se llev&oacute; en los ojos
Mr. Reed, no agota sus encantos en unos pocos nombres cuya menci&oacute;n
estremece de orgullo. Como suele suceder con las literaturas cuyas
p&aacute;ginas nos siguen hechizando a pesar del tiempo, el embrujo de estas
monta&ntilde;as, tambi&eacute;n es eterno.</p>
      </td>
    </tr>
  </tbody>
</table>
<p style="text-align: justify;"></p>
<h4><a href="#banner">ir al comienzo</a></h4>
</div>








</div>





<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; <img style="width: 266px; height: 28px;" alt="" src="../imagenes/150.jpg" /></h6>





</div>





</div>





</div>





</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/herveo.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:00:39 GMT -->
</html>
