<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/jovenconquistador.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:59:38 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>






  
  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />





  


  
  
  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />






  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>






<div id="container">
<div id="banner"><a href="../../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>






</div>






<div id="left">
<div style="text-align: right;"><br />






<div style="text-align: center;"><a href="caratulas.html"><img style="border: 0px solid ; width: 124px; height: 174px;" alt="Portada segundo n&uacute;mero de la revista" src="../imagenes/2caratula.jpg" /></a></div>






</div>






<div style="text-align: center;">
<h3>N&uacute;mero 2</h3>






<dl>






  <dd>
    
    
    
    
    
    <h4>Contenido</h4>






  </dd>





  <dd>
    
    
    
    
    
    
    <h4><a href="2edicionimpresa.html">Correo del lector</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="jovenconquistador.html">Yuldama el joven conquistador</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="guzman.html">Entrevista profesor Guzm&aacute;n</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="cultural.html">Fresno: un centro cultural en el coraz&oacute;n de Colombia</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="anibalhenao.html">Homenaje a Anibal Henao</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="claudialopez.html">Claudia L&oacute;pez, de los Andes al Himalaya</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="herveo.html">Herveo, un embrujo entre monta&ntilde;as</a></h4>





  </dd>


  <dd>
    
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>





  </dd>





  <dd>
    
    
    
    
    
    <h4><a href="aguacate.html">Un cultivo promisorio</a></h4>


  </dd>


  <dd>
    
    
    
    
    
    <h4><a href="betania.html"><span lang="ES-CO"></span>Betania, una vereda con historia</a></h4>


  </dd>


  <dd>
    
    
    <h4><a href="cronicasocial.html"><span style="text-decoration: underline;">Cr&oacute;nica social</span></a><a href="mariauxiliadora.html"> </a></h4>


  </dd>


  <dd>
    
    
    <h4><a href="cargueros.html">Cargueros, arrias y caminos</a></h4>





  </dd>





</dl>





<dl>





</dl>







<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>






</div>






<div id="content">
<div style="text-align: left;">

<h2>El joven conquistador</h2>

<h5 style="text-align: right;">Por: WILLIAM OSPINA</h5>

<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td>
      
      <p style="text-align: justify;"><img style="width: 150px; height: 380px;" alt="" src="imagenes/primeros%201.jpg" /></p>

      </td>

      <td>
      
      <p style="text-align: justify;">Gonzalo Jim&eacute;nez de Quesada,
conquistador del tercer reino m&aacute;s grande del Nuevo Mundo, la naci&oacute;n de
los muiscas en la Sabana de Bogot&aacute;, hab&iacute;a visto la luz en C&oacute;rdoba de
Andaluc&iacute;a en 1509. Su padre era juez, y hab&iacute;a sido destinado a Granada,
la hermosa ciudad que reconquistaron los cristianos en 1492, despu&eacute;s de
ser por siete siglos el coraz&oacute;n del reino de los moros.</p>

      
      <p style="text-align: justify;">El
peque&ntilde;o Gonzalo fue a reunirse con su padre en aquella ciudad de
palacios adornados con poemas &aacute;rabes, patios con leones de piedra,
columnas exquisitas y canales de agua que consolaban a los sultanes de
grandes turbantes del recuerdo del desierto africano. Mientras su padre
aplicaba la ley sobre los moriscos, tambi&eacute;n el joven se inclin&oacute; por el
derecho y m&aacute;s tarde se licenci&oacute; en leyes en Salamanca. Su afici&oacute;n a los
litigios y los procesos parec&iacute;a prometer que gastar&iacute;a la vida en los
tribunales de Espa&ntilde;a, pero el gusto por la vida disipada y la pasi&oacute;n
por los trajes lujosos, la tendencia a la ostentaci&oacute;n y al derroche le
exig&iacute;an oro a manos llenas, y la sed de riqueza se apoder&oacute; de su vida
de tal manera que, a pesar de su vocaci&oacute;n de letrado, cay&oacute; en la
tentaci&oacute;n de hacerse aventurero en las Indias.</p>

      
      <p style="text-align: justify;">Ten&iacute;a 26 a&ntilde;os cuando Pedro Fern&aacute;ndez de Lugo, gran se&ntilde;or de las islas
Canarias, compr&oacute; los derechos para ser gobernador de Santa Marta, donde
el fundador Rodrigo de Bastidas hab&iacute;a muerto a manos de sus propios
hombres. Lugo ofreci&oacute; al licenciado Jim&eacute;nez de Quesada ser Justicia
Mayor de su expedici&oacute;n, y el joven jurista viaj&oacute; con la flota imponente
que hab&iacute;a fletado el viejo Fern&aacute;ndez, convencido de que encontrar&iacute;a en
las Indias una gran fortuna.</p>

      </td>

    </tr>

  
  </tbody>
</table>

<p style="text-align: justify;">Al llegar, sin embargo, los aventureros
comprendieron que las costas del Caribe, a la sombra de la Sierra
Nevada, hab&iacute;an sido arrasadas y despobladas por los
conquistadores previos. Los indios hab&iacute;an abandonado sus
cultivos y se hab&iacute;an replegado hacia la sierra y hacia las
selvas m&aacute;s all&aacute; de la ci&eacute;naga. Si los
reci&eacute;n llegados quer&iacute;an riquezas tendr&iacute;an que
explorar el interior del continente, una jungla desconocida</p>

<p style="text-align: justify;">poblada por naciones ind&oacute;mitas.
All&iacute; se revel&oacute; la tenacidad y la ambici&oacute;n de
Gonzalo Jim&eacute;nez. Acept&oacute; el cargo de teniente de
gobernador, con la misi&oacute;n de viajar tierra adentro en busca de
las fuentes del Magdalena, el r&iacute;o inmenso bordeado de selvas que
desemboca a unas leguas de la bah&iacute;a.</p>

<p style="text-align: justify;">En cinco bergantines se embarcaron
m&aacute;s de trescientos hombres, y otros trescientos avanzaron con
caballos y perros por las orillas salvajes del r&iacute;o. Los hombres,
los perros y los caballos fueron de tal manera alimento de los caimanes
de la orilla, de los jaguares de la selva, de las enfermedades, el
clima, las serpientes, los insectos y las flechas envenenadas, que al
llegar a la regi&oacute;n de las Barrancas Bermejas, de seiscientos que
partieron s&oacute;lo ciento setenta hombres casi sanos quedaban para
emprender el ascenso por las monta&ntilde;as. Iban en busca de un reino
de tierras altas que les anunciaron bajo el tormento los barqueros
ind&iacute;genas de la selva fluvial. Menos de un centenar, entre
enfermos llagados, pal&uacute;dicos, emponzo&ntilde;ados, enfermeros y
soldados custodios, quedaron en los bergantines, que se hab&iacute;an
cambiado en una suerte de hospitales flotantes, entre el asedio de los
caimanes, el griter&iacute;o de los monos por las arboledas y un vuelo
crepuscular de murci&eacute;lagos y de buitres.</p>

<p style="text-align: justify;">Dos mil metros arriba, en la
fr&iacute;a sabana, una naci&oacute;n inmensa de hombres y mujeres
adornados de oro estaba dividida en dos mundos: el reino solar de los
muiscas de la sabana oriental, gobernado por los zaques de Hunza, o
Tunja, y el reino lunar de los muiscas de la sabana occidental,
gobernado por los Zipas de Bacat&aacute;. Los hombres del sol de Tunja
se rindieron al hierro y al perro al cabo de un ario, vencidos por el
temor que les inspiraban las bestias enormes armadas con espadas y
truenos, pero los hombres de luna de Bacat&aacute; resistieron dos
a&ntilde;os m&aacute;s, en batallas que s&oacute;lo terminaban para
volver a empezar, en una llanura de poblados dispersos, pero
tambi&eacute;n de grandes bosques de robles llenos de venados, hondas
sementeras de ma&iacute;z florecido, y montes m&aacute;s altos y negros
llenos de niebla y de embrujos.</p>

<p style="text-align: justify;">Fueron muchas las haza&ntilde;as y las
penas de los ej&eacute;rcitos, muchos los robos y los cr&iacute;menes,
y muchos los hechos memorables, como la perdici&oacute;n del templo del
sol de Sugamuxi, un palacio tejido con troncos de guayac&aacute;n
tra&iacute;dos por los muiscas desde las llanuras orientales. Los
saqueadores nocturnos entraron en &eacute;l &aacute;vidos de los
adornos de oro, dejando en la embriaguez del robo las antorchas
abandonadas por el suelo, de modo que el templo ardi&oacute; sin
remedio durante meses y meses hasta consumirse por completo.</p>

<p style="text-align: justify;">Despu&eacute;s de asedios y acechanzas,
de asaltos y retiradas, de avances y persecuciones, las tropas de
Jim&eacute;nez dieron con la plaza fuerte del zipa Tisquesusa en las
vegas de Cajic&aacute;, y m&aacute;s tarde con su casa de monte en las
laderas de Facatativa, donde lo sitiaron varios d&iacute;as y fueron
diezmando a la tropa ind&iacute;gena que lo proteg&iacute;a. En un
atardecer, cuando ya sucumb&iacute;a la guardia, el zipa logr&oacute;
escapar por un postigo falso y ya se perd&iacute;a en las sombras
cuando un soldado espa&ntilde;ol que ignoraba qui&eacute;n era aquel
indio cubierto por una manta fin&iacute;sima, lo hiri&oacute; con su
lanza para robarle la manta, y despu&eacute;s, entusiasmado por la
prenda, lo perdi&oacute; de vista. Tisquesusa muri&oacute; solo en la
monta&ntilde;a, y apenas m&aacute;s tarde el mensaje de los buitres les
revel&oacute; a los hijos de la luna d&oacute;nde estaba su rey.</p>

<p style="text-align: justify;">Atra&iacute;das por la leyenda de una
ciudad de oro junto a las altas lagunas, otras dos expediciones
cabalgaban hacia la Sabana. Por las planicies del pa&iacute;s de los
panches, en el valle del Magdalena, las tropas lujosas de
Sebasti&aacute;n de Belalc&aacute;zar, que hab&iacute;an saqueado el
norte del imperio Inca y hab&iacute;an fundado a Cali y a
Popay&aacute;n en las orillas del r&iacute;o Cauca; y por los montes
del amanecer, viniendo de los llanos inundados y de las selvas de
Maracaibo, la tropa de los alemanes dirigida por Nicol&aacute;s de
Federm&aacute;n, tan hambrienta y confundida como la de Jim&eacute;nez
de Quesada, pero por ello mismo dispuesta a toda violencia y a todo
crimen para sobrevivir.</p>

<p style="text-align: justify;">Los tres ej&eacute;rcitos estuvieron a
punto de disputarse por las armas el poder sobre la sabana
riqu&iacute;sima, pero all&iacute; entr&oacute; en acci&oacute;n la
elocuencia del estudiante de Salamanca, que no s&oacute;lo sab&iacute;a
leer y escribir, y conoc&iacute;a los c&oacute;digos y la literatura de
los cl&aacute;sicos, sino que sab&iacute;a salpicar su
conversaci&oacute;n con frases de eruditos y con versos de los romances
de frontera, de modo que los tres recios capitanes aceptaron el
desaf&iacute;o de viajar a Espa&ntilde;a y dejar que fueran los
tribunales de la corona los que decidieran a qui&eacute;n le
correspond&iacute;a el gobierno del Nuevo Reino.</p>

<p style="text-align: justify;">Se repartieron las riquezas obtenidas
en el pillaje, arrebatando a los nativos sus pectorales y sus
narigueras, sus pendientes y sus cascos, sus brazaletes y sus diademas,
sus objetos ceremoniales y sus ofrendas sagradas, una colina de oro que
sin embargo no disip&oacute; la sospecha de que Tisquesusa hab&iacute;a
escondido su principal tesoro. La leyenda de ese tesoro creci&oacute;
con los d&iacute;as, porque los indios contaron que el rumor de que
ven&iacute;an ej&eacute;rcitos invasores hab&iacute;a llegado a la
Sabana desde a&ntilde;os atr&aacute;s, y le hab&iacute;a permitido al
zipa embalar sus grandes piezas de oro, sus vasos y sus ofrendas. Los
ind&iacute;genas hab&iacute;an cubierto el territorio de caminos de
piedra, as&iacute; que los mensajeros y los encargados de intercambiar
productos&nbsp;iban de una regi&oacute;n a otra por rutas muy
r&aacute;pidas. Panes de sal de la Sabana y piezas de la
orfebrer&iacute;a ceremonial de los muiscas llegaban hasta los lejanos
habitantes del imperio inca, de modo que a pesar de las distancias
hab&iacute;a entre los pueblos nativos buena comunicaci&oacute;n.</p>

<p style="text-align: justify;">No era extra&ntilde;o por ello que
pasados casi veinte a&ntilde;os desde la ca&iacute;da de Moctezuma en
manos de Hern&aacute;n Cort&eacute;s en el valle del Anahuac, y
transcurridos m&aacute;s de cinco de la captura de Atahualpa bajo el
granizo de Cajamarca, en el Tihuantinsuyo, la noticia de aquellas
cat&aacute;strofes hubiera advertido a los reyes de la sabana de
Bogot&aacute; del peligro que se acercaba, y un tesoro inmenso hubiera
sido escondido en alguna caverna de los montes o de los p&aacute;ramos.
Todo aquello le pertenecer&iacute;a al que lograra convertirse en
gobernador de la meseta reci&eacute;n conquistada.</p>

<p style="text-align: justify;"><img style="width: 572px; height: 474px;" alt="" src="imagenes/primeros%202.jpg" /></p>



</div>









</div>






<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; <img style="width: 266px; height: 28px;" alt="" src="../imagenes/150.jpg" /></h6>






</div>






</div>






</div>






</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/jovenconquistador.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:59:52 GMT -->
</html>
