<!DOCTYPE html>
<html>
<head>  
  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />  
  
  <title>::Geograf&iacute;a de Am&eacute;rica latina::</title>
  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>


<div id="container">
<div id="banner"><a href="index.html"><img alt="" src="imagenes/banner.JPG" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>Versi&oacute;n de prueba, Para ser usada en el servidor
de fundaci&oacute;n karisma</h1>


<h1>|<a href="orienta.html">orientaciones</a>||<a href="conmapas.html">Consultar mapas</a>||<a href="contextos.html">Consultar textos</a>||<a href="temas.html">temas
interesantes</a>||<a href="curiosear.html">curiosear</a>||<a href="actividades/actividades.html">actividades</a>|</h1>


</div>


<div id="left">
<h2><br />

</h2>



<div style="margin-left: 40px;"><span style="font-weight: bold;"><a href="orienta.html">Orientaciones</a><br />

<br />

<a href="conmapas.html">Consultar mapas</a><br />

<br />

</span><span style="font-weight: bold;"><a href="contextos.html">Consultar
textos</a><br />

<br />

</span><span style="font-weight: bold;"><a href="temas.html">Temas
interesantes</a><br />

<br />

</span><a href="curioesar.html"><span style="font-weight: bold;">Curiosear</span></a><span style="font-weight: bold;"></span></div>


<h2></h2>

</div>


<div id="content">
<div style="text-align: center;"><img style="width: 230px; height: 265px;" alt="" src="imagenes/malatina.jpg" /></div>


<p style="text-align: justify;">Latinoam&eacute;rica se extiende desde
la frontera del r&iacute;o Grande o Bravo del Norte hasta la denominada
Tierra del Fuego. Comprende el extremo sur de Norteam&eacute;rica
(M&eacute;xico), Centro, Sudam&eacute;rica y las Antillas. La mayor
parte de Am&eacute;rica Latina fue colonizada por los espa&ntilde;oles;
las Guayanas y parte de las Antillas fueron&nbsp; colonizadas por
ingleses, franceses y holandeses. A toda esta &aacute;rea se le
denomina Latina porque su colonizaci&oacute;n fue llevada a cabo por
pa&iacute;ses cuyas lenguas se derivan del lat&iacute;n.<br />


Col&oacute;n pis&oacute; el suelo americano hace m&aacute;s de 500
a&ntilde;os y desde entonces todo cambi&oacute; tanto para
Am&eacute;rica, como para Espa&ntilde;a y Europa. Latinoam&eacute;rica
puede considerarse dividida en dos grandes &aacute;reas de influencia:
la espa&ntilde;ola y la portuguesa, seg&uacute;n la colonizaci&oacute;n
que realiz&oacute; cada metr&oacute;poli. Espa&ntilde;a ocup&oacute; el
oriente de Sudam&eacute;rica y Portugal, en la misma &eacute;poca,
ocup&oacute; la parte oriental que hoy corresponde a Brasil. Esta
divisi&oacute;n obedeci&oacute; a la intervenci&oacute;n de Alejandro
VI, que para resolver el conflicto entre ambas potencias, traz&oacute;
una l&iacute;nea imaginaria de un polo a otro, 100 leguas al oeste de
la m&aacute;s occidental de las islas Azores y el Cabo Verde. El mundo
quedo as&iacute; dividido en dos partes: el occidente le
correspondi&oacute; a Espa&ntilde;a y el Oriente a Portugal.<br />


La colonizaci&oacute;n ib&eacute;rica determin&oacute; una cultura muy
diferente a la anglosajona y se caracteriz&oacute; por la
explotaci&oacute;n de las tierras descubiertas y sus habitantes. Los
colonizadores se mezclaron con los ind&iacute;genas y del cruce de sus
descendientes con estos y los esclavos negros importados de Africa, se
complet&oacute; un complejo mosaico &eacute;tnico de razas y culturas.<br />


Toda la gran regi&oacute;n latinoamericana se encuentra ubicada en el
continente americano. Separada de Europa, Asia, &Aacute;frica y
Ocean&iacute;a por inmensos oc&eacute;anos, este se mantuvo aislado del
resto del mundo durante largo tiempo. Las investigaciones
cient&iacute;ficas han demostrado que posiblemente los primeros hombres
que llegaron al continente americano pasaron por el estrecho de Bering,
hace cerca de 40 000 a&ntilde;os. Posteriormente llegaron otros grupos
de Asia a trav&eacute;s del oc&eacute;ano Pac&iacute;fico. Estos
primeros habitantes de Am&eacute;rica desarrollaron culturas muy
diferentes, entre las que se destacan la de los mayas, aztecas e incas.<br />


<br />

</p>

--&nbsp;<a href="#banner">ir al comienzo</a>
<p></p>

</div>

<div id="footer">
<h6>&nbsp;TEXTO INTERACTIVO&nbsp; KIMERA
&copy;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
www.kimera.com&nbsp;</h6>

</div>


</div>


</body>
</html>
