<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>






  
  
  
  
  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />





  


  
  
  
  
  
  
  
  
  
  <title>::Orientaciones. Geograf&iacute;a de Am&eacute;rica latina::</title>
  <link rel="shortcut icon" href="imagenes/icono.ico" type="image/x-icon" />






  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>






<div id="container">
<div id="banner"><a href="index.html"><img alt="" src="imagenes/banner.JPG" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>Versi&oacute;n de prueba, Para ser usada en el servidor
de fundaci&oacute;n karisma</h1>






<h1>|orientaciones||<a href="conmapas.html">Consultar mapas</a>||<a href="contextos.html">Consultar textos</a>||<a href="temas.html">temas
interesantes</a>||<a href="curiosear.html">curiosear</a>||<a href="actividades/actividades.html">actividades</a>|</h1>






</div>






<div id="left">
<h2><br />






</h2>






<div style="margin-left: 40px;"><span style="font-weight: bold;">Orientaciones<br />






<br />






<a href="conmapas.html">Consultar mapas</a><br />






<br />






</span><span style="font-weight: bold;"><a href="contextos.html">Consultar
textos</a><br />






<br />






</span><span style="font-weight: bold;"><a href="temas.html">Temas
interesantes</a><br />






<br />






</span><a href="curiosear.html"><span style="font-weight: bold;">Curiosear</span></a><span style="font-weight: bold;"></span></div>






<h2></h2>






</div>






<div id="content">
<div style="text-align: center;">
<h2>Orientaciones</h2>


<div style="text-align: left;">
<h3>Presentaci&oacute;n</h3>


<p>Geograf&iacute;a Interactiva de Am&eacute;rica Latina puede
definirse como un ambiente de aprendizaje, con diversos elementos que
facilitan la interactividad, despiertan la curiosidad del estudiante y
permiten consolidar los conocimientios mediante el desarrollo de
diferentes acciones.</p>


<p>Geograf&iacute;a Interactiva de Am&eacute;rica Latina est&aacute;
centrada en la interactividad que permite que el estudiante explore las
caracter&iacute;sticas geogr&aacute;ficas b&aacute;sicas de los
distintos paises y mantenga una consulta con un libro interactivo el
cual ofrece informaci&oacute;n general sobre las regiones y temas de
interes, as&iacute; como sobre un pa&iacute;s espec&iacute;fico. El
aspecto m&aacute;s importante es que el aprendizaje se realiza a
trav&eacute;s de la interactividad que facilita Geograf&iacute;a
Interactiva, en un ambiente multimedia; esto permite que el estudiante
explore libremente y reconozca accidentes geogr&aacute;ficos, ciudades,
pa&iacute;ses, rios y pueda descubrir por s&iacute; mismo las
particularidades geogr&aacute;ficas de un pa&iacute;s.</p>


<p>Geograf&iacute;a Interactiva de Am&eacute;rica Latina maneja, a la
vez, una gran informaci&oacute;n de referencia que puede consultarse y
utilizarse en cada momento.</p>


<p>La inclusi&oacute;n de una trivia y tambi&eacute;n de juegos
propicia a la vez que el estudiante enfrente retos y desarrolle todas
sus habilidades en un ambiente creativo.</p>


<p>Geograf&iacute;a Interactiva de Am&eacute;rica Latina consta de tres partes esenciales:</p>


<ul>


  <li>Explorar</li>


  <li>Jugar</li>


  <li>Orientaciones.</li>


</ul>


<p>La interfase permite que el estudiante navegue f&aacute;cilmente y
encuentre por &eacute;l mismo lo que necesite. Siempre contar&aacute;,
adem&aacute;s, con una Ayuda a la que puede accederse desde cualquier
parte del programa.</p>


<h3>Explorar</h3>


<p>La exploraci&oacute;n comprende las actividades siguientes:</p>


<p>Consultar mapas:</p>


<p>Se pueden consultar los mapas de Am&eacute;rica Central, Caribe y
Am&eacute;rica del Sur. Para cada pa&iacute;s, como regla, se ofrece el
mapa pol&iacute;tico, orograf&iacute;a e hidrograf&iacute;a. La
consulta es interactiva pues al hacer clic, con el rat&oacute;n, sobre
las &aacute;reas sensibles, se presenta, seg&uacute;n el caso:</p>


<ul>


  <li>Nombre de la ciudad</li>


  <li>Provincia o regi&oacute;n y su extensi&oacute;n</li>


  <li>Nombre y altura de la monta&ntilde;a</li>


  <li>Nombre del r&iacute;o</li>


</ul>


<h3>Consultar textos:</h3>


<p>El libro interactivo presenta cuatro grandes cap&iacute;tulos:</p>


<ul>


  <li>Poblaci&oacute;n. &nbsp;Caracter&iacute;sticas y tendencias de la regi&oacute;n</li>


  <li>Regiones.&nbsp;</li>


</ul>


<div style="margin-left: 80px;">Andes Septentrionales<br />


Andes Meridionales<br />


R&iacute;o de la Plata<br />


Grandes Cuencas<br />


M&eacute;xico y Am&eacute;rica Central<br />


Caribe</div>


<ul>


  <li>Pa&iacute;ses. &nbsp;Para cada pa&iacute;s, se presentan datos sobre:</li>


</ul>


<div style="margin-left: 80px;">Generalidades<br />


Econom&iacute;a<br />


Demograf&iacute;a<br />


Cultura<br />


</div>


<h3>Jugar</h3>


<p>Esta secci&oacute;n&nbsp;permite que el estudiante pruebe sus conocimientos y se entrene en un ambiente l&uacute;dico. Presenta:</p>


<p><span style="font-weight: bold;">Trivia:</span> &nbsp;Con m&aacute;s de 1000 preguntas de diferentes tipos:</p>


<ul>


  <li>Por pa&iacute;ses </li>


  <li>Por tem&aacute;ticas</li>


  <li>General (un verdadero reto, pues puede incluir preguntas de cualquier pa&iacute;s)</li>


</ul>


<p>Las preguntas pueden ser incluso de tipo gr&aacute;fico y el
estudiante debe se&ntilde;alar, por ejemplo, sobre un mapa el estado,
ciudad o accidente geogr&aacute;fico correcto. Siempre recibe una
retroalimentaci&oacute;n que le indica la respuesta correcta en el
mapa, o gr&aacute;fico empleado.</p>


<p>Se lleva en todos los casos un registro de la actuaci&oacute;n del estudiante que le permite conocer sus resultados.</p>


<p>Cuatro juegos completan esta secci&oacute;n:</p>


<ul>


  <li>Enigma</li>


</ul>


<div style="margin-left: 40px;">Enfrenta al estudiante a una pregunta
que debe resolver, se&ntilde;alando los pa&iacute;ses y analizando una
informaci&oacute;n de referencia que es la que le permitir&aacute;
resolver el reto. </div>


<ul>


  <li>&iquest;D&oacute;nde est&aacute;n?</li>


</ul>


<div style="margin-left: 40px;">Obliga a que el estudiante reconozca
caracter&iacute;sticas de uno o varios pa&iacute;ses, e integre
conocimientos generales de cada pa&iacute;s.</div>


<ul>


  <li>&iquest;Cu&aacute;les son?</li>


</ul>


<div style="margin-left: 40px;">Para resolver la pregunta el estudiante
debe, por lo general, analizar rangos de datos y ubicar uno o varios
paises de acuerdo con ello.</div>


<ul>


  <li>Ori&eacute;ntate</li>


</ul>


<div style="margin-left: 40px;">El estudiante debe ubicar en una rosa n&aacute;utica los accidentes geogr&aacute;ficos, o ciudades.</div>


<p>En todos los juegos se mantiene la posibilidad de consulta al libro interactivo.</p>


</div>


<br />


<div style="text-align: left;">



</div>


</div>






<a href="#banner">ir al comienzo</a>
<p></p>






</div>






<div id="footer">
<h6>&nbsp;TEXTO INTERACTIVO&nbsp; KIMERA
&copy;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
www.kimera.com&nbsp;</h6>






</div>






</div>






</body>
</html>
