<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/150/centrocul_infoavance.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:14:59 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>













  
  
  
  
  
  
  
  
  
  
  
  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />












  


  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  <title>:: Fresno, Tolima 150 a&ntilde;os - Actividades ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />













  
  
  
  
  
  
  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>













<div id="container">
<div id="banner"><a href="../index-2.html"><img alt="banner" src="imagenes/banner.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>|<a href="../fresno/index.html">fresno hoy</a>|150
a&ntilde;os|<a href="http://www.fresnodigital.info/">fresno
digital</a>|<a href="../yuldama/index.html">revista
yuldama</a> |<a href="contactenos.html">Cont&aacute;cto</a>|</h1>













</div>













<div id="left">
<div style="text-align: center;">
<div style="text-align: left;">
<h1 style="text-align: right;"><a href="../fresno/noticias.html">noticias</a></h1>













<dl>













  <dt></dt>













  
  
  
  
  
  
  
  
  
  
  
  
  <h3><a href="academicos.html">Acad&eacute;micas</a></h3>













  
  
  
  
  
  
  
  
  
  
  
  
  <h3><a href="culturales.html">Culturales</a></h3>








  
  
  
  
  
  
  
  
  <h3><a href="cultural.html">Centro cultural Fresno</a>




  
  
  
  </h3>








</dl>








<dl>








  
  
  
  
  
  
  
  
  <h3>Sociales</h3>













</dl>













<h3><a href="yuldama.html">Divulgaci&oacute;n</a></h3>













<h3><a href="colonias.html">Las colonias</a></h3>













<h3><a href="desarrollo.html">Propuestas de
desarrollo</a></h3>













<h3><a href="galerimagenes.html">Galeria multimedia</a></h3>













</div>













<br />













<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>













</div>













<div id="content">
<div style="text-align: left;">
<h2><span style="font-weight: bold;">Centro cultural Fresno</span>

</h2>








<h3><a href="cultural.html">Antecedentes</a> | <a href="centrocul_presentacion.html">Presentaci&oacute;n</a> | <a target="_blank" href="documentos/centro_cultural_fresno.pdf">Presentaci&oacute;n del proyecto</a> | <a href="centrocul_infoavance.html">Informe de avances</a></h3>






<h3>Gestiones y avance del proyecto del &ldquo;CENTRO CULTURAL DEL FRESNO&rdquo;</h3>
<h4><span style="font-weight: bold;"></span>El proyecto en Enero de 2012</h4>
<p style="text-align: justify;">El pasado Martes 10 de Enero con una
reuni&oacute;n en Ibagu&eacute; a la cual asistieron el Gobernador del
Tolima, Dr Luis Carlos Delgado Pe&ntilde;&oacute;n, don Javier Trujillo
del Comit&eacute; Directivo de la Federaci&oacute;n de Cafeteros y
William Ospina y Jorge Luis Ospina de la Fundaci&oacute;n
Yuldama,&nbsp; se retom&oacute; en el 2012 el tema del Centro Cultural
Fresno. Para esta reuni&oacute;n se cont&oacute; con apoyo y aval de la
nueva Administraci&oacute;n municipal presidida por don Gustavo
Casta&ntilde;o.&nbsp; En la reuni&oacute;n el se&ntilde;or Gobernador
manifest&oacute; el inter&eacute;s de la nueva administraci&oacute;n
departamental en comprometerse en el desarrollo de este proyecto con
los lineamientos que se han tenido, manteniendo el apoyo y lo prometido
por la pasada administraci&oacute;n. Esta nueva reuni&oacute;n asegura
la marcha eficaz de las actividades del proyecto y la
continuaci&oacute;n del proceso contractual.</p>
<p style="text-align: justify;">Vale anotar que en el segundo semestre
del a&ntilde;o pasado se fren&oacute; el avance del proyecto por las
limitaciones impuestas por la Ley de Garant&iacute;as, estas hicieron
que no se pudieran concretar lo prometido por la pasada
administraci&oacute;n departamental, esperamos que esta nueva
reuni&oacute;n de la luz verde para poner en marcha las actividades en
este proyecto. El tema nuevo a resaltar en esta reuni&oacute;n es el
inter&eacute;s de dar al Centro una visi&oacute;n regional, ser&aacute;
un centro de cultura con cobertura no solo a nivel de Fresno sino de
todo el norte del Tolima.</p>
<p><a target="_blank" href="http://karisma.org.co/publico_hbotero/seminariofresno/PROPUESTA_DE_CAMBIOS_EN_EL_CONTRATO_DE_COMODATO.pdf">Propuesta inicial de Comodato con comentarios de Fundaci&oacute;n Yuldama</a> </p>
<p><a target="_blank" href="http://karisma.org.co/publico_hbotero/seminariofresno/Dr._Salavarrieta%5b1%5d.pdf">Comunicaci&oacute;n de Fundaci&oacute;n Yuldama a la Gobernaci&oacute;n - Noviembre25 de 2011</a></p>
<p><a target="_blank" href="http://karisma.org.co/publico_hbotero/seminariofresno/Dr. Saldarriaga modific.pdf">Comentarios de Yuldama sobre el borrador del convenio&nbsp;&nbsp; diciembre 22 de 201</a></p>
<p><a target="_blank" href="http://karisma.org.co/publico_hbotero/seminariofresno/Fund. Yuldama.pdf">Respuesta de la Gobernaci&oacute;n -&nbsp;&nbsp; diciembre 28 de 2011</a></p>
<h4>Lo realizado hasta agosto de 2011





</h4>
<p>A partir de 2008 se han realizado varios encuentros con el nivel
directivo de la Federaci&oacute;n Nacional de Cafeteros, con el apoyo
de los Comit&eacute;s Departamental&nbsp; del Tolima y Municipal del
Fresno. Dichos encuentros han facilitado la definici&oacute;n de los
lineamientos institucionales y operativos del proyecto.<br />






Teniendo en cuenta lo convenido a finales de 2009, la Fundaci&oacute;n
Yuldama y el Comit&eacute; Departamental del Tolima y el Municipal del
Fresno han participado en la elaboraci&oacute;n del marco conceptual
del proyecto. Por su parte, el Comit&eacute; Departamental ha elaborado
y financiado el levantamiento de los planos de las antiguas
instalaciones de Almacaf&eacute; y la propuesta de la adecuaci&oacute;n
de las mismas a los requerimientos del Centro Cultural, propuesta que,
seg&uacute;n lo manifestado por el Comit&eacute;, est&aacute; abierta a
las sugerencias y ajustes.<br />






A principios del mes de julio de 2010, el proyecto fue sometido a la
consideraci&oacute;n y aprobaci&oacute;n del Comit&eacute; Nacional de
Cafeteros, habi&eacute;ndose obtenido el pronunciamiento favorable
sobre el mismo.<br />






El proyecto fue presentado al Concejo Municipal del Fresno y a la
ciudadan&iacute;a local, el d&iacute;a lunes 12 de julio de 2010.
Adem&aacute;s de manifestar su inter&eacute;s en el proyecto, el
Concejo Municipal se comprometi&oacute; a ajustar el Plan de
Ordenamiento Territorial-POT que en su versi&oacute;n vigente
hab&iacute;a considerado el predio de Almacaf&eacute; como posible
terminal de transporte. <br />






En las semanas siguientes se deber&aacute; concluir la revisi&oacute;n
del proyecto y ajuste de las &aacute;reas de biblioteca, as&iacute;
como el establecimiento detallado de dotaciones y equipos y definir la
presentaci&oacute;n del proyecto a los organismos nacionales e
internacionales para su financiamiento y concreci&oacute;n.<br />






Agradecemos su inter&eacute;s en el proyecto &lsquo;&rsquo;Un centro
cultural para Fresno, Tolima&rsquo;&rsquo;,&nbsp; cuyo detalle inicial
se anexa atendiendo a nuestro compromiso de la reuni&oacute;n del
pasado dos de abril.<br />






Este Centro Cultural bien podr&iacute;a ser un modelo para aliar la
cultura, la econom&iacute;a y el turismo en proyectos de
dinamizaci&oacute;n de las comunidades locales en nuestro pa&iacute;s
y&nbsp; el comienzo de unos procesos sociales renovadores para toda la
regi&oacute;n. <br />






Solos y separados, ni la Fundaci&oacute;n de amigos de Fresno, ni la
Alcald&iacute;a, ni la Gobernaci&oacute;n, ni el Comit&eacute; de
Cafeteros, podr&iacute;amos llevar a buen t&eacute;rmino esta empresa,
pero es evidente que con la participaci&oacute;n y el compromiso de
todos, en muy breve tiempo estar&iacute;amos en condiciones de mostrar
al pa&iacute;s un Centro Cultural con unas caracter&iacute;sticas muy
especiales. Estamos seguros de que es una alianza que nos
beneficiar&aacute; a todos.<br />






Centro Cultural para el Fresno, Tolima.<br />






<br />






</p>






<br />






<br />






<br />








<br />










<h2>Fundaci&oacute;n Yuldama, hijos y amigos del Fresno</h2>













<p style="text-align: justify;"><a href="documentos/estatutos_fundacion_yuldama.pdf">Con&oacute;zcanos</a>&nbsp;</p>













<div style="text-align: center;"><span style="font-weight: bold;">150 A&Ntilde;OS DE UN
SUE&Ntilde;O: EL FRESNO NOS NECESITA</span><br />













<a href="../index-2.html"><span style="font-weight: bold;">&iexcl;&iexcl;VINC&Uacute;LATE!!&nbsp;</span></a><br />













</div>













</div>













</div>













<div id="footer">
<div id="footer">
<h6><a href="comite.html">comite organizador</a>|<a href="patrocinadores.html">patrocinadores</a>
|&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;<img style="width: 266px; height: 28px;" alt="" src="imagenes/150.jpg" /></h6>













</div>













</div>













</div>













</body>

<!-- Mirrored from www.fresno.org.co/150/centrocul_infoavance.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:14:59 GMT -->
</html>
