<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/150/centrocul_presentacion.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:14:59 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>








  
  
  
  
  
  
  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />







  


  
  
  
  
  
  
  
  
  
  
  
  
  
  <title>:: Fresno, Tolima 150 a&ntilde;os - Actividades ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />








  
  
  
  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>








<div id="container">
<div id="banner"><a href="../index-2.html"><img alt="banner" src="imagenes/banner.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>|<a href="../fresno/index.html">fresno hoy</a>|150
a&ntilde;os|<a href="http://www.fresnodigital.info/">fresno
digital</a>|<a href="../yuldama/index.html">revista
yuldama</a> |<a href="contactenos.html">Cont&aacute;cto</a>|</h1>








</div>








<div id="left">
<div style="text-align: center;">
<div style="text-align: left;">
<h1 style="text-align: right;"><a href="../fresno/noticias.html">noticias</a></h1>








<dl>








  <dt></dt>








  
  
  
  
  
  
  
  <h3><a href="academicos.html">Acad&eacute;micas</a></h3>








  
  
  
  
  
  
  
  <h3><a href="culturales.html">Culturales</a></h3>



  
  
  
  <h3><a href="cultural.html">Centro cultural Fresno</a>




  
  
  
  </h3>



</dl>



<dl>



  
  
  
  <h3>Sociales</h3>








</dl>








<h3><a href="yuldama.html">Divulgaci&oacute;n</a></h3>








<h3><a href="colonias.html">Las colonias</a></h3>








<h3><a href="desarrollo.html">Propuestas de
desarrollo</a></h3>








<h3><a href="galerimagenes.html">Galeria multimedia</a></h3>








</div>








<br />








<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>








</div>








<div id="content">
<div style="text-align: left;">
<h2><span style="font-weight: bold;">Centro cultural Fresno</span>

</h2>




    
<h3><a href="cultural.html">Antecedentes</a> | <a href="centrocul_presentacion.html">Presentaci&oacute;n</a> | <a target="_blank" href="documentos/centro_cultural_fresno.pdf">Presentaci&oacute;n del proyecto</a> | <a href="centrocul_infoavance.html">Informe de avances</a></h3>

<h3><span style="text-decoration: underline;"></span>Presentaci&oacute;n</h3>

<p>Con motivo de la conmemoraci&oacute;n, en 2007, del Sesquicentenario
de la fundaci&oacute;n del Fresno se plante&oacute;, con el apoyo de la
comunidad fresnense y especialmente&nbsp; de diferentes organizaciones
c&iacute;vicas, la identificaci&oacute;n de un grupo de proyectos de
beneficio com&uacute;n que permitieran rescatar y avivar a la
conciencia ciudadana y su coincidencia alrededor de iniciativas de
progreso, cuyo desarrollo se promover&iacute;a, en el tiempo,
seg&uacute;n el avance&nbsp; y concertaci&oacute;n con otras instancias
de car&aacute;cter nacional, departamental, local y de ser posible, de
&aacute;mbito internacional.</p>

<p>Dentro de estas iniciativas, se incluy&oacute; el proyecto del
Centro Cultural, conceptualizado y enunciado&nbsp; por nuestro paisano
y destacado escritor William Ospina, en art&iacute;culo incluido en la
Revista Yuldama, como un modelo para aliar la cultura, la
econom&iacute;a y el turismo en proyectos de dinamizaci&oacute;n de las
comunidades locales en nuestro pa&iacute;s y el comienzo de unos
procesos sociales renovadores para toda la regi&oacute;n.</p>

<p>Teniendo en cuenta las restricciones locales de recursos
t&eacute;cnicos y financieros, pero reconociendo tambi&eacute;n, las
circunstancias favorables de las antiguas bodegas de Almacaf&eacute; y
el compromiso de una comunidad joven, estudiosa y dispuesta a superar,
entre otras, las dificultades a su mejoramiento intelectual y a las
posibilidades de unas condiciones de vida m&aacute;s gratas&nbsp; y
confortables, la &ldquo;Fundaci&oacute;n Yuldama- Hijos y Amigos del
Fresno&rdquo;&nbsp; inici&oacute; contactos con la Gerencia General de
la Federaci&oacute;n Nacional de Cafeteros para establecer la
posibilidad legal y operativa de esta idea. Se obtuvieron desde la
primera reuni&oacute;n con el entonces Gerente General de la
Federaci&oacute;n y luego Ministro de la Defensa Nacional, Doctor
Gabriel Silva Luj&aacute;n, el m&aacute;s positivo respaldo y las
sugerencias pertinentes para la b&uacute;squeda de las alternativas
organizacionales y operativas requeridas. Debe resaltarse que, para el
manejo de este proyecto ante el nivel directivo nacional cafetero se ha
contado tambi&eacute;n y de manera decisiva, con apoyo de los
Comit&eacute;s de Cafeteros del Tolima y del Municipal del Fresno,
siendo de destacar el inter&eacute;s incondicional del Se&ntilde;or
Javier Trujillo, del Doctor Gildardo Monroy y&nbsp; dem&aacute;s
miembros del Comit&eacute; Departamental de Cafeteros del Tolima,
as&iacute; como el&nbsp; del Doctor Carlos Arturo D&aacute;vila,
Gerente de la Cooperativa de Caficultores&nbsp; del Norte del Tolima.</p>

<p>Siguiendo las pautas institucionales ya trazadas, el nuevo Gerente
de la Federaci&oacute;n Nacional, Doctor Luis Genaro Mu&ntilde;oz,
reafirm&oacute; la importancia del Centro Cultural del Fresno como
proyecto de inter&eacute;s social y cafetero y sus condiciones de
viabilidad y de rentabildad comunitaria. Iniciativa que se
reconoci&oacute; tambi&eacute;n,&nbsp; como de gran potencial para
obtener el apoyo de la Comunidad Europea, para lo cual la Gerencia
General de la Federaci&oacute;n dar&aacute; instrucciones a su delegada
en Europa. En cuanto al arreglo institucional, consider&oacute; la
nueva administraci&oacute;n la conveniencia&nbsp; de&nbsp; un esquema
diferente al del comodato, dando lugar a la participaci&oacute;n de la
Federaci&oacute;n de Cafeteros, los Ministerios de Educaci&oacute;n y
Cultura, La Gobernaci&oacute;n del Tolima, el Municipio de Fresno, el
Fondo Cultural Cafetero, las organizaciones c&iacute;vicas locales y
otros.</p>

<p>Como se&ntilde;alara, acertadamente, el Doctor Genaro Mu&ntilde;oz,
esta iniciativa contribuye&nbsp; a crear capital social, siendo&nbsp;
innegables sus ventajas para la obtenci&oacute;n y aseguramiento de la
paz en nuestra sociedad y su aporte a la creaci&oacute;n de un futuro
en la regi&oacute;n. El Comit&eacute; Nacional de Cafeteros
aprob&oacute; el proyecto a principios del mes de Julio de 2010.</p>

<p></p>

<br />



<h2>Fundaci&oacute;n Yuldama, hijos y amigos del Fresno</h2>








<p style="text-align: justify;"><a href="documentos/estatutos_fundacion_yuldama.pdf">Con&oacute;zcanos</a>&nbsp;</p>








<div style="text-align: center;"><span style="font-weight: bold;">150 A&Ntilde;OS DE UN
SUE&Ntilde;O: EL FRESNO NOS NECESITA</span><br />








<a href="../index-2.html"><span style="font-weight: bold;">&iexcl;&iexcl;VINC&Uacute;LATE!!&nbsp;</span></a><br />








</div>








</div>








</div>








<div id="footer">
<div id="footer">
<h6><a href="comite.html">comite organizador</a>|<a href="patrocinadores.html">patrocinadores</a>
|&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;<img style="width: 266px; height: 28px;" alt="" src="imagenes/150.jpg" /></h6>








</div>








</div>








</div>








</body>

<!-- Mirrored from www.fresno.org.co/150/centrocul_presentacion.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:14:59 GMT -->
</html>
