<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/150/opcionesdepatrocinio.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:41:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>


  
  <link type="text/css" href="1.css" rel="stylesheet" media="screen" />

  


  
  <title>:: Fresno 150 a&ntilde;os - Patrocinios ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />


  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>


<div id="container">
<div id="banner"><a href="index.html"><img alt="banner" src="imagenes/banner.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h1>|<a href="../fresno/index.html">fresno hoy</a>|150
a&ntilde;os|<a href="http://www.fresnodigital.info/">fresno
digital</a>|<a href="../yuldama/index.html">revista
yuldama</a>&nbsp;|<a href="contactenos.html">Cont&aacute;cto</a>|</h1>


</div>


<div id="left">
<div style="text-align: center;">
<div style="text-align: left;">
<h1 style="text-align: right;"><a href="noticias.html">Lo
&uacute;ltimo</a></h1>


</div>


<a href="index.html">Volver</a><br />


<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>


</div>


<div id="content">
<div style="text-align: left;">
<h2>Invitaci&oacute;n y opciones para colaborar, invertir en
este proyecto.</h2>


<p style="text-align: justify;">La Fundaci&oacute;n
Yuldama ha tomado el liderazgo para promover esta
celebraci&oacute;n y ha llevado a cabo las primeras actividades,
para esto ha contado con el apoyo de personas y entidades en el Fresno,
entre otros la Alcald&iacute;a municipal, la corporaci&oacute;n
CORAC y la Casa de la Cultura,&nbsp; y con el apoyo y la
colaboraci&oacute;n de la Fundaci&oacute;n Karisma y de la
Fundaci&oacute;n Viztaz.</p>


<p style="text-align: justify;">Para implementar las
propuestas estamos invitando a todos a vincularse con esta
celebraci&oacute;n aportando recursos que permitan desarrollar
todas las actividades previstas en este primera etapa del
proyecto.&nbsp; Para ello se han previsto diferentes niveles de
participaci&oacute;n en la siguiente forma:</p>


<h3>1 - Opci&oacute;n de vinculaci&oacute;n 01:
L&iacute;der de la celebraci&oacute;n</h3>


<p style="text-align: justify;">Este proyecto
ser&aacute; liderado por cuatro instituciones, quienes siempre
aparecer&aacute;n como lo l&iacute;deres de su
realizaci&oacute;n.</p>


<p style="text-align: justify;">Cada uno de los
l&iacute;deres tendr&aacute; derecho a:</p>


<ul style="text-align: justify;">


  <li>
    
    <p>Que su imagen aparezca en toda la publicidad de prensa,
radio y televisi&oacute;n, como uno de los l&iacute;deres del
proyecto. De igual manera, en toda la papeler&iacute;a y productos
que se generen para promoci&oacute;n, divulgaci&oacute;n y
entrega del proyecto, con un tratamiento igual al de las fundaciones a
cargo del proyecto.</p>


  </li>


  <li>
    
    <p>Que su imagen aparezca en una menci&oacute;n especial
en cada una de las 5 siguientes ediciones de la revista YULDAMA
identific&aacute;ndolo como uno de los l&iacute;deres y .</p>


  </li>


  <li>
    
    <p>Que en el CD ROM conmemorativo con la
recuperaci&oacute;n y proyecci&oacute;n del patrimonio cultural
del municipio aparezca identificado en la impresi&oacute;n y en una
de las pantallas de entrada, como uno de los l&iacute;deres, y para
aquellos que lo deseen,&nbsp;&nbsp; se haga un enlace a una
p&aacute;gina que incluya la informaci&oacute;n facilitada por
el lider respectivo ( 5 p&aacute;ginas o hasta 5 megas).</p>


  </li>


  <li>
    
    <p>Recibir 200 CDs conmemorativos con una pantalla de entrada
que identifique su patrocinio.</p>


  </li>


  <li>
    
    <p>El logo del patrocinador estar&aacute; en la
p&aacute;gina www.fresno.org.co&nbsp; y si el patrocinador lo
desea, podr&aacute; enlazarse desde este logo a una
p&aacute;gina que incluir&aacute; la misma
informaci&oacute;n facilitada por el lider para incluir en el CD.</p>


  </li>


  <li>
    
    <p>Los l&iacute;deres de la celebraci&oacute;n
figurar&aacute;n en las pancartas conmemorativas que se desplieguen
durante el encuentro de las colonias.</p>


  </li>


</ul>


<h3>2 - Opci&oacute;n de vinculaci&oacute;n 02:
L&iacute;der de uno de los n&uacute;meros de la Revista
YULDAMA, primeras ediciones</h3>


<ul style="text-align: justify;">


  <li>
    
    <p>Cada una de las primeras ediciones de la revista
contar&aacute; con un patrocinador que tendr&aacute; derecho a
figurar como tal en una menci&oacute;n especial en la
edici&oacute;n patrocinada y a una p&aacute;gina de publicidad
comercial dentro de los t&eacute;rminos normales de esta publicidad.</p>


  </li>


  <li>
    
    <p>En la p&aacute;gina www.fresno.org.co , dentro de la
informaci&oacute;n sobre patrocinios, figurar&aacute; este
patrocinio y, si el patrocinador lo desea, podr&aacute; enlazarse
desde este logo a una p&aacute;gina que incluir&aacute; la
publicidad&nbsp; incluida en la edici&oacute;n impresa. </p>


  </li>


</ul>


<h3>3 &ndash; Opci&oacute;n de vinculaci&oacute;n 03
&ndash; Patrocinio de suscripciones de la Revista YULDAMA para el
sector educativo.</h3>


<ul style="text-align: justify;">


  <li>
    
    <p>Para garantizar que la Revista se difunde de una forma
amplia en el sector educativo, se est&aacute; invitando a las
instituciones que deseen apoyar este esfuerzo a adquirir suscripciones
que ser&aacute;n entregadas a las instituciones educativas del
Norte del Tolima.</p>


  </li>


  <li>
    
    <p>Los ejemplares correspondientes a estas suscripciones
patrocinadas llevar&aacute;n un aviso que identifican el
patrocinador, y en la revista se publicar&aacute; una referencia
espec&iacute;fica a estos patrocinadores de suscripciones para el
sector educativo.</p>


  </li>


  <li>
    
    <p>En la p&aacute;gina www.fresno.org.co , dentro de la
informaci&oacute;n sobre patrocinios, figurar&aacute; este
patrocinio y, si el patrocinador lo desea, podr&aacute; enlazarse
desde este logo a una p&aacute;gina que incluir&aacute; la
informaci&oacute;n sobre la entidad patrocinadora. </p>


  </li>


</ul>


<h3>4 - Opci&oacute;n de vinculaci&oacute;n 04: Lider del
proyecto CD ROM conmemorativo</h3>


<ul style="text-align: justify;">


  <li>
    
    <p>Habr&aacute; un patrocinador especial para el CD
conmemorativo el cual tendr&aacute; derecho a recibir 200 CDs
conmemorativos con una pantalla de entrada que identifique su
patrocinio, e identificaci&oacute;n de este patrocinio en la
car&aacute;tula del CD.</p>


  </li>


  <li>
    
    <p>Si el patrocinador lo desea, se incluir&aacute; en el
CD la informaci&oacute;n comercial que el desee (5
p&aacute;ginas o hasta 5 megas) y se har&aacute; un enlace a
partir de la pantalla de entrada que identifica el patrocinio.</p>


  </li>


  <li>
    
    <p>El logo del patrocinador estar&aacute; en la
p&aacute;gina www.fresno.org.co y en la p&aacute;gina
www.fresnodigital.info.&nbsp; Si el patrocinador lo desea,
podr&aacute; enlazarse desde este logo a una p&aacute;gina que
incluir&aacute; la misma informaci&oacute;n facilitada por el
lider para incluir en el CD.&nbsp; Este patrocinio
figurar&aacute; tambi&eacute;n en la informaci&oacute;n
sobre patrocinios.</p>


  </li>


</ul>


<h3>5 &ndash; Opci&oacute;n de vinculaci&oacute;n
05:&nbsp; L&iacute;der del proyecto Fresno, ciudad digital</h3>


<ul style="text-align: justify;">


  <li>
    
    <p>Habr&aacute; un patrocinador especial para el Fresno,
ciudad digital.&nbsp; Tendr&aacute; derecho a que su logo
figure en la pantalla de entrada al proyecto en igualdad de condiciones
que el operador y los promotores.&nbsp; A partir de esta pantalla
se podr&aacute; enlazar a la informaci&oacute;n sobre la
instituci&oacute;n que patrocina o a una
informaci&oacute;n&nbsp; comercial que &eacute;l desee ( 5
p&aacute;ginas o hasta 5 megas).</p>


  </li>


  <li>
    
    <p>En el CD ROM conmemorativo se incluir&aacute; la
informaci&oacute;n sobre este proyecto y se mantendr&aacute; la
informaci&oacute;n institucional o comercial que se haya incluido
en la p&aacute;gina.</p>


  </li>


  <li>
    
    <p>El logo del lider estar&aacute; en la
p&aacute;gina www.fresno.org.co&nbsp; y en la p&aacute;gina
www.fresnodigital.info&nbsp; .&nbsp; Si el patrocinador lo
desea, podr&aacute; enlazarse desde estos logoa a una
p&aacute;gina que incluir&aacute; la informaci&oacute;n
facilitada por el lider (5 p&aacute;ginas o 5 megas).&nbsp;
Este patrocinio figurar&aacute; tambi&eacute;n en la
informaci&oacute;n sobre&nbsp; patrocinios.</p>


  </li>


</ul>


<h3>6 &ndash; Opci&oacute;n de vinculaci&oacute;n 06:
Lider de una EXPEDICI&Oacute;N L&Uacute;DICA
espec&iacute;fica</h3>


<ul style="text-align: justify;">


  <li>
    
    <p>Las expediciones l&uacute;dicas ser&aacute;n
desarrolladas por las instituciones educativas y cubrir&aacute;n
diferentes temas, se espera conseguir patrocinios para cada una de
ellas.</p>


  </li>


  <li>
    
    <p>El nombre del lider figurar&aacute; en toda
menci&oacute;n que se haga de la expedici&oacute;n
l&uacute;dica respectiva.</p>


  </li>


  <li>
    
    <p>El logo del lider estar&aacute; en la
p&aacute;gina www.fresno.org.co&nbsp; y en la p&aacute;gina
www.fresnodigital.info&nbsp; .&nbsp; Si el lider lo desea,
podr&aacute; enlazarse desde estos logos a una p&aacute;gina
que incluir&aacute; la informaci&oacute;n facilitada por el
lider (5 p&aacute;ginas o 5 megas).&nbsp; Este patrocinio
figurar&aacute; tambi&eacute;n en la informaci&oacute;n
sobre&nbsp; patrocinios.</p>


  </li>


</ul>


<h3>7 &ndash; Opci&oacute;n de vinculaci&oacute;n 07:
Patrocinador de una actividad cultural espec&iacute;fica en el
encuentro de las colonias.</h3>


<ul style="text-align: justify;">


  <li>
    
    <p>Se tiene previsto llevar a cabo varias actividades
culturales tales como un festival de cine con pel&iacute;culas
seleccionadas y&nbsp; la presentaci&oacute;n de grupos de
teatro. Para cada una de estas actividades se buscar&aacute; el
apoyo de un patrocinador que aporte los recursos necesarios para estas
actividades.</p>


  </li>


  <li>
    
    <p>El patrocinador&nbsp; figurar&aacute; en la
pancarta conmemorativa que se despliegue durante la actividad cultural
patrocinada.</p>


  </li>


  <li>
    
    <p>El logo del patrocinador estar&aacute; en la
p&aacute;gina www.fresno.org.co&nbsp;&nbsp; Si el
patrocinador lo desea, podr&aacute; enlazarse desde este logo a una
p&aacute;gina que incluir&aacute; la&nbsp;
informaci&oacute;n facilitada por este sobre el patrocinador o la
informaci&oacute;n comercial que este desee (5 p&aacute;ginas o
hasta 5 megas).&nbsp; Este patrocinio figurar&aacute;
tambi&eacute;n en la informaci&oacute;n sobre patrocinios.</p>


  </li>


</ul>


<h3>8 - Opci&oacute;n de vinculaci&oacute;n 08:
Vinculaci&oacute;n con publicidad y/o menci&oacute;n comercial
en la revista y en las p&aacute;ginas web disponibles.</h3>


<p style="text-align: justify;">Para facilitar la
vinculaci&oacute;n de aquellas personas o entidades que desean
colaborar y no tienen la opci&oacute;n de participar como un lider
o un patrocinador, se tendr&aacute; la opci&oacute;n de
participar con una pauta comercial que se regir&aacute; por unas
tarifas tanto para la Revista como para las p&aacute;ginas web.</p>


<p style="text-align: justify;">Estas tarifas
estar&aacute;n disponibles para aquellas personas que deseen este
tipo de participaci&oacute;n.</p>


<h3>9 &ndash; Opci&oacute;n de vinculaci&oacute;n 09:
Adquisici&oacute;n de Revista Yuldama y CD ROM conmemorativo como
elemento promocional</h3>


<p style="text-align: justify;">Todas las personas o
entidades que se hayan vinculado a la celebraci&oacute;n como
lideres o como patrocinadores tendr&aacute;n derecho a adquirir en
condiciones especiales ejemplares de la Revista Yuldama, El correo del
Norte y del CD ROM conmemorativo.&nbsp; Estos ejemplares
podr&aacute;n se utilizados en las actividades promocionales que el
adquiriente lo desee, pero no podr&aacute;n ser&nbsp;vendidos.</p>


<h3>10 &ndash; Opci&oacute;n de vinculaci&oacute;n
10: Aportes voluntarios para apoyar la celebraci&oacute;n </h3>


<p style="text-align: justify;">En esta opci&oacute;n
se reciben aportes en dinero o en especie, sin l&iacute;mite de
cuant&iacute;a. Se recibir&aacute;n en especie
aquellos&nbsp; recursos que se requieran
para la marcha del evento como alojamiento, transporte,
alimentaci&oacute;n, mensajer&iacute;a, ...
.</p>


<p style="text-align: justify;">Se tendr&aacute; una
lista en www.fresno.org.co&nbsp; con todas las personas, familias,
empresas, instituciones&nbsp; que aporten&nbsp; para la
celebraci&oacute;n.&nbsp;</p>


<h2>Fundaci&oacute;n Yuldama, hijos y amigos del Fresno</h2>


<p style="text-align: justify;"><a href="documentos/estatutos_fundacion_yuldama.pdf">Con&oacute;zcanos</a>&nbsp;</p>


<div style="text-align: center;"><span style="font-weight: bold;">150 A&Ntilde;OS DE UN
SUE&Ntilde;O: EL FRESNO NOS NECESITA</span><br />


<a href="../index-2.html"><span style="font-weight: bold;">&iexcl;&iexcl;VINC&Uacute;LATE!!&nbsp;</span></a><br />


</div>


</div>


</div>


<div id="footer">
<div id="footer">
<h6><a href="comite.html">comite organizador</a>|<a href="patrocinadores.html">patrocinadores</a>
|&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;<img style="width: 266px; height: 28px;" alt="" src="imagenes/150.jpg" /></h6>


</div>


</div>


</div>


</body>

<!-- Mirrored from www.fresno.org.co/150/opcionesdepatrocinio.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:41:35 GMT -->
</html>
