<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/cultural.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:14:59 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>





  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />




  


  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />





  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>





<div id="container">
<div id="banner"><a href="../../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>





</div>





<div id="left">
<div style="text-align: right;"><br />





<div style="text-align: center;"><a href="caratulas.html"><img src="../imagenes/2caratula.jpg" alt="Portada segundo n&uacute;mero de la revista" style="border: 0px solid ; width: 124px; height: 174px;" /></a></div>





</div>





<div style="text-align: center;">
<h3>N&uacute;mero 2</h3>





<dl>





  <dd>
    
    
    
    
    <h4>Contenido</h4>





  </dd>




  <dd>
    
    
    
    
    
    <h4><a href="2edicionimpresa.html">Correo del lector</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="jovenconquistador.html">Yuldama el joven conquistador</a></h4>




  </dd>




  <dd>
    
    
    
    
    
    <h4><a href="file:///D:/paginas_web/Fresno/paginawebFresno/yuldama/numero2/guzman.html">Entrevista profesor Guzm&aacute;n</a></h4>
    <h4><a href="cultural.html">Fresno: un centro cultural en el coraz&oacute;n de Colombia</a></h4>




  </dd>




  <dd>
    
    
    
    



  </dd>




  <dd>
    
    
    
    
    <h4><a href="anibalhenao.html">Homenaje a Anibal Henao</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="claudialopez.html">Claudia L&oacute;pez, de los Andes al Himalaya</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="herveo.html">Herveo, un embrujo entre monta&ntilde;as</a></h4>




  </dd>

  <dd>
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="aguacate.html">Un cultivo promisorio</a></h4>

  </dd>

  <dd>
    
    
    
    
    <h4><a href="betania.html"><span lang="ES-CO"></span>Betania, una vereda con historia</a></h4>

  </dd>

  <dd>
    
    <h4><a href="cronicasocial.html"><span style="text-decoration: underline;">Cr&oacute;nica social</span></a><a href="mariauxiliadora.html"> </a></h4>

  </dd>

  <dd>
    
    <h4><a href="cargueros.html">Cargueros, arrias y caminos</a></h4>




  </dd>




</dl>




<dl>




</dl>






<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>





</div>





<div id="content">
<div style="text-align: left;">

<h4>Sesquicentario</h4>
<h2>Fresno,</h2>
<h2>Un centro cultural en el coraz&oacute;n de Colombia</h2>
<h4 style="text-align: right;">Por: WILLIAM OSPINA</h4>
<p style="text-align: justify;">Durante mucho tiempo hemos tenido el
sue&ntilde;o de un centro cultural a trav&eacute;s del cual se pueda
articular un proyecto para las juventudes de Fresno y para toda la
comunidad de la regi&oacute;n del Norte del Tolima.</p>
<p style="text-align: justify;">Recuerdo que hace m&aacute;s de treinta
a&ntilde;os un grupo de estudiantes del Colegio San Jos&eacute;
logr&oacute; que el Concejo Municipal aprobara la creaci&oacute;n de
una Biblioteca P&uacute;blica. Pero esa decisi&oacute;n requer&iacute;a
adem&aacute;s la destinaci&oacute;n de un espacio, la dotaci&oacute;n,
el mantenimiento y la administraci&oacute;n de la biblioteca, y el tema
pronto cay&oacute; en el olvido, porque no hab&iacute;a entonces una
comunidad informada que le hiciera seguimiento a la idea y que la
reclamara como algo urgente. Supongo que a lo largo del tiempo no
habr&aacute;n dejado de surgir iniciativas similares y habr&aacute;n
corrido con una suerte id&eacute;ntica.</p>
<p style="text-align: justify;">Desde el momento en que fuimos
invitados a pensar en la celebraci&oacute;n de los 150 a&ntilde;os de
Fresno supimos que esta conmemoraci&oacute;n s&oacute;lo valdr&iacute;a
la pena si nos permit&iacute;a so&ntilde;ar con algunas obras
perdurables para la comunidad. Hicimos tentativamente una lista
ambiciosa de grandes necesidades y despu&eacute;s pudimos comprobar con
satisfacci&oacute;n que los j&oacute;venes del municipio hab&iacute;an
identificado las mismas necesidades.</p>
<p style="text-align: justify;">Frente a la tradicional falta de agua
potable, que afecta dolorosamente a casi la mitad de la
poblaci&oacute;n colombiana, est&aacute; claro que es necesario
insistir en la urgencia de un Acueducto Municipal, un proceso que lleva
varias d&eacute;cadas y que la comunidad sigue esperando.</p>
<p style="text-align: justify;">Frente al problema de la
congesti&oacute;n urbana y del caos vehicular, cada vez se hace
m&aacute;s evidente que Fresno necesita una moderna Terminal de
Transportes.</p>
<p style="text-align: justify;">Frente al tema del crecimiento urbano
es necesario un redise&ntilde;o de las v&iacute;as, una mirada de
conjunto sobre la din&aacute;mica de ese crecimiento y una
planificaci&oacute;n que incluya algunas pautas para la
construcci&oacute;n.</p>
<p style="text-align: justify;">Ante las necesidades recreativas de la
poblaci&oacute;n, es urgente la construcci&oacute;n de un Polideportivo
o la adecuada remodelaci&oacute;n de los escenarios existentes.</p>
<p style="text-align: justify;">Tambi&eacute;n, como parte fundamental
de la vida y del trabajo de toda la comunidad, en alg&uacute;n momento
ser&aacute; necesario sin duda, un redise&ntilde;o y mejoramiento de la
Plaza de Mercado.</p>
<p style="text-align: justify;">Frente al problema de la excesiva
concentraci&oacute;n de actividades y servicios en torno a la plaza
principal, con su inevitable secuela de congesti&oacute;n y ruido, es
necesario que el pueblo desarrolle nuevos centros de actividad, nuevos
polos de atracci&oacute;n, se descentralice y tenga atractivos en todo
su espacio.</p>
<p style="text-align: justify;">No cabe duda de que tambi&eacute;n se
requiere un &eacute;nfasis en el ornato, en la defensa del cada vez
m&aacute;s escaso patrimonio arquitect&oacute;nico, y en la
arborizaci&oacute;n. Tarde o temprano tendremos que animarnos a
construir avenidas hermosas y bien arborizadas a la entrada y a la
salida del pueblo.</p>
<p style="text-align: justify;">Tambi&eacute;n existe por parte de un
hijo de Fresno, el escultor Germ&aacute;n Botero, la propuesta de un
Parque Tem&aacute;tico a desarrollar en los alrededores del pueblo, que
se convierta en un importante atractivo tur&iacute;stico y
econ&oacute;mico para la comunidad.</p>
<p style="text-align: justify;">Hoy por hoy los municipios de Colombia
son sobre todo un conjunto de problemas que nadie soluciona y de
necesidades que casi nadie considera. Ello no se debe simplemente a que
estemos mal administrados, sino sobre todo a que las comunidades mismas
no saben identificar sus necesidades, y no saben unirse para expresar
sus anhelos, sugerir y reclamar, y para recordarles a las
administraciones que hay una sociedad a la cual rendir cuentas por los
presupuestos y por las obras.</p>
<p style="text-align: justify;">La lista de las necesidades es grande y
creo que los j&oacute;venes de la comunidad deben ver como un
estimulante desaf&iacute;o el tener tantas cosas valiosas por las
cuales luchar para hacer de Fresno un municipio m&aacute;s grato,
m&aacute;s din&aacute;mico, m&aacute;s respetado en el pa&iacute;s
entero. Hay muchas tareas que cumplir, hay muchas soluciones qu&eacute;
buscar, hay muchas iniciativas que desplegar, y todo se
conseguir&aacute;</p>
<p style="text-align: justify;">tarde o temprano si logramos que la
comunidad entera las sue&ntilde;e y las reclame. Tenemos derecho a
so&ntilde;ar con un pueblo que se reinvente completamente a s&iacute;
mismo, que redise&ntilde;e su espacio urbano, que planifique sus
v&iacute;as de penetraci&oacute;n, que se convierta en un verdadero
atractivo para los visitantes y en un espacio bello y grato para
quienes lo habitan.</p>
<p style="text-align: justify;">En esa perspectiva, mi opini&oacute;n
personal y la del grupo de amigos organizados en la Fundaci&oacute;n
Yuldama es que un Centro Cultural ser&iacute;a un paso decisivo en el
proceso necesario de transformaci&oacute;n de Fresno. Ese Centro
Cultural tendr&iacute;a como objetivos: la formaci&oacute;n, la
informaci&oacute;n, la recreaci&oacute;n y el encuentro, y sus
componentes b&aacute;sicos deben ser una Biblioteca p&uacute;blica
municipal, un Auditorio, una Sala de exposiciones y reuniones, una Sala
de Inform&aacute;tica y una Cafeter&iacute;a.</p>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td><img style="width: 170px; height: 238px;" alt="" src="imagenes/sesquicentenario%202.jpg" /></td>
      <td>
      <h4>LA BIBLIOTECA</h4>
      <p style="text-align: justify;">Debo decir que
yo, personalmente, le debo mucho al Fresno, porque en la Biblioteca del
Colegio San Jos&eacute; se cumpli&oacute; una parte importante de mi formaci&oacute;n como
escritor. Creo que todos los j&oacute;venes merecen tener una biblioteca
p&uacute;blica a su disposici&oacute;n, y que, de acuerdo con los par&aacute;metros de la
modernidad, la Biblioteca no tiene que ser un sitio aburrido e
inc&oacute;modo: debe ser un sitio que ofrezca silencio, recogimiento,
espacios agradables y luminosos para la lectura, y una buena colecci&oacute;n
de cl&aacute;sicos literarios de todas las culturas, de libros especializados
para ayudar a las tareas acad&eacute;micas, de libros de actualidad, revistas
y diarios, de modo que se convierta no s&oacute;lo en un centro de informaci&oacute;n
y de formaci&oacute;n sino en el escenario que permita convertir el tiempo
libre de la comunidad en conocimiento acumulado, en destreza y en
sabidur&iacute;a.</p>
      </td>
    </tr>
  </tbody>
</table>
<h4>EL AUDITORIO</h4>
<p style="text-align: justify;">Hace mucho tiempo que Fresno no tiene
un teatro. Ya es una p&eacute;rdida que la comunidad no pueda ver cine
en sala grande, aunque existan siempre las alternativas del DVD y de
los teatros caseros. Pero la creaci&oacute;n de un auditorio significa
tambi&eacute;n tener por fin un sitio adecuado para representaciones
teatrales, conciertos, conferencias y seminarios, que permitan la
confluencia y la integraci&oacute;n de la ciudadan&iacute;a. Fresno
necesita un auditorio para por lo menos 500 personas, pues hay que
pensar no s&oacute;lo en el p&uacute;blico presente sino en las
necesidades futuras, y en el hecho mismo de que una continuidad de
programaciones culturales va a incrementar ese p&uacute;blico hacia el
futuro.</p>
<h4>LA SALA DE EXPOSICIONES</h4>
<p style="text-align: justify;">Pintura, escultura, fotograf&iacute;a,
tejidos, artesan&iacute;a: Fresno necesita un espacio
espec&iacute;ficamente dise&ntilde;ado donde se pueda mostrar la rica
creatividad de la comunidad y donde se puedan traer tambi&eacute;n
muestras del arte y la artesan&iacute;a de la regi&oacute;n, del
pa&iacute;s y del mundo. Varias veces hemos o&iacute;do decir que se
necesita aprovechar el talento de los j&oacute;venes que se manifiesta
en talleres de pintura, de danza, de m&uacute;sica: este ser&iacute;a
un escenario adecuado para canalizar todas esas actividades existentes,
que ya han dado muestras de excelencia. Hay tambi&eacute;n gran
cantidad de exposiciones itinerantes que nuestra comunidad no puede ver
por falta de escenarios adecuados. Esta sala de exposiciones
podr&iacute;a ser tambi&eacute;n una sala de reuniones para Foros y
Seminarios, complementando el papel del Auditorio central.</p>
<h4>EL CENTRO DE INFORM&Aacute;TICA</h4>
<p style="text-align: justify;">El auge de la globalizaci&oacute;n debe
aprovecharse en sus aspectos m&aacute;s positivos y sin duda la red de
Internet es una de las m&aacute;s ricas maneras de comunicarse con el
mundo. Una de las tareas que se ha venido cumpliendo con &eacute;xito
en la celebraci&oacute;n de los 150 a&ntilde;os de Fresno es el
proyecto Fresno Digital. Tenemos que poder ofrecer a los j&oacute;venes
del municipio y a toda la comunidad un centro de encuentros alrededor
de la cultura, un espacio donde se pueda acceder a Internet, y donde se
brinden los servicios complementarios de grabaci&oacute;n e
impresi&oacute;n de datos y documentos. Este espacio podr&iacute;a
estar o no, eso depender&aacute; de los dise&ntilde;os y del espacio
mismo disponible, articulado con una cafeter&iacute;a que cumpla el
papel de sitio de encuentros alrededor de las programaciones culturales.</p>
<h4>UN ESCENARIO POSIBLE</h4>
<p style="text-align: justify;">A lo largo de todas las primeras
conversaciones sobre este tema del Centro Cultural siempre hemos
coincidido en que no hay en el municipio un sitio m&aacute;s adecuado
para proyectar ese centro que el lugar donde se encuentran las antiguas
bodegas de Almacaf&eacute;, en lo que fuera la Quinta de Ulpiano
Santamar&iacute;a, hoy propiedad del Fondo Nacional del Caf&eacute; y
alquiladas al municipio. Por su ubicaci&oacute;n y por su espacio, este
sitio resulta ideal, y hemos empezado a hablar con algunos arquitectos
y dise&ntilde;adores para que nos permitan hacernos una idea inicial de
qu&eacute; tipo de construcci&oacute;n podr&iacute;a hacerse
all&iacute; que cumpla con los objetivos planteados, y calcular lo que
ello significar&iacute;a en t&eacute;rminos de recursos para empezar a
hacer los contactos necesarios.</p>
<p style="text-align: justify;">Esta es una tarea que requerir&aacute;
del concurso de toda la comunidad, porque s&oacute;lo si hacemos sentir
que el municipio sabe de la importancia de este proyecto y lo reclama
lograremos inclinar a nuestro favor la voluntad de algunas
instituciones.</p>
<p style="text-align: justify;">Lo primero, por supuesto, es ver la
posibilidad de conseguir el espacio adecuado: para ese fin hemos tenido
unas primeras conversaciones con funcionarios de la Federaci&oacute;n
Nacional de Cafeteros, como el doctor Hernando Galindo, y con otros
hijos del municipio, como el actual Presidente del Comit&eacute; de
Cafeteros del Tolima, Javier Trujillo. La posibilidad de que el gremio
cafetero entregue ese espacio al municipio, bajo una figura que permita
transformar sus instalaciones para desarrollar el proyecto de Centro
Cultural, es muy alta. Un grupo de abogados nos ha estado asesorando
sobre las figuras jur&iacute;dicas posibles para esta concesi&oacute;n,
y vamos a presentar 1a iniciativa el 30 de octubre en Ibagu&eacute;, en
el Encuentro Nacional de Cafeteros, ante los mayores dirigentes del
gremio a nivel regional y nacional. De lograrse este primer paso, lo
siguiente ser&iacute;a definir las caracter&iacute;sticas del Centro,
buscar el apoyo de arquitectos y artistas para lograr un dise&ntilde;o
adecuado, y definir los requerimientos en t&eacute;rminos de
inversi&oacute;n para la construcci&oacute;n, la dotaci&oacute;n y la
administraci&oacute;n del Centro Cultural de Fresno, el primer paso en
el proceso de transformaci&oacute;n de nuestro municipio.</p>
<p style="text-align: justify;">Una de las ideas que se nos han
ocurrido, pensando en el ejemplo de algunas iniciativas recientes en el
mundo, es que valdr&iacute;a la pena intentar que el dise&ntilde;o de
este Centro Cultural logre el objetivo adicional de convertirlo en un
atractivo art&iacute;stico y tur&iacute;stico para el municipio. Fresno
necesita centros de atracci&oacute;n que 1o integren a los circuitos
culturales y tur&iacute;sticos del Centro del pa&iacute;s, y ya se ha
demostrado que los centros culturales, mientras cumplen una
funci&oacute;n precisa como espacios de formaci&oacute;n y de
recreaci&oacute;n, pueden al mismo tiempo tener el valor agregado de
ser centros de atracci&oacute;n por su arquitectura misma. Esto no
necesariamente significa grandes costos adicionales, pero les da la
posibilidad de convertirse en verdaderos polos de atracci&oacute;n, y
en el caso de Fresno, nos permitir&iacute;a aprovechar la
magn&iacute;fica circunstancia de que no estamos en una regi&oacute;n
aislada sino en paso obligado para los viajeros que van por la
carretera Panamericana, y que hasta ahora no tienen muchos motivos para
detenerse en nuestro municipio.</p>
<p style="text-align: justify;">Tambi&eacute;n ser&iacute;a posible
estudiar una alianza con el Comit&eacute; de Cafeteros, para que el
Centro proyectado tuviera el car&aacute;cter de Centro Cultural
Cafetero, y pueda ofrecer sus instalaciones de un modo especial para
las actividades del gremio en la regi&oacute;n.</p>
<p style="text-align: justify;">La afortunada coincidencia de la
celebraci&oacute;n en este a&ntilde;o del Sesquicentenario del
municipio y de los 80 a&ntilde;os de la Federaci&oacute;n Nacional de
Cafeteros, constituye una oportunidad muy propicia para resaltar el
papel pionero de Fresno en el &aacute;mbito cafetero regional y, con el
apoyo del gremio cafetero, echar a volar nuestros sue&ntilde;os
alrededor de este Centro Cultural como una iniciativa que puede empezar
a cambiar la fisonom&iacute;a y la vida de nuestro municipio. Un
proyecto que acaso nos permita un d&iacute;a decir: Fresno, un Centro
Cultural en el coraz&oacute;n de Colombia!</p>
<p><img style="width: 270px; height: 168px;" alt="" src="imagenes/sesquicentenario%204.jpg" /> &nbsp; &nbsp; &nbsp;&nbsp; <img style="width: 271px; height: 169px;" alt="" src="imagenes/sesquicentenario%203.jpg" /></p>
<h4><a href="#banner">ir al comienzo</a></h4>
</div>








</div>





<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; <img style="width: 266px; height: 28px;" alt="" src="../imagenes/150.jpg" /></h6>





</div>





</div>





</div>





</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/cultural.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 20:15:33 GMT -->
</html>
