<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/guzman.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:10:41 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>





  
  
  
  
  <link type="text/css" href="../1.css" rel="stylesheet" media="screen" />




  


  
  
  
  
  
  
  
  <title>:: Fresno Tolima - Revista Yuldama ::</title>
  <link rel="shortcut icon" href="imagenes/icono.html" type="image/x-icon" />





  
  
  
  
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>


<body>





<div id="container">
<div id="banner"><a href="../../index.html"><img alt="banner" src="../imagenes/barra.jpg" style="border: 0px solid ; width: 800px; height: 100px;" /></a>
<h6>Revista de fresno y el norte del tolima &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; |<a href="../../fresno/index-2.html">Fresno hoy</a>|<a href="../../contactenos.html">Cont&aacute;cto</a>|</h6>





</div>





<div id="left">
<div style="text-align: right;"><br />





<div style="text-align: center;"><a href="caratulas.html"><img style="border: 0px solid ; width: 124px; height: 174px;" alt="Portada segundo n&uacute;mero de la revista" src="../imagenes/2caratula.jpg" /></a></div>





</div>





<div style="text-align: center;">
<h3>N&uacute;mero 2</h3>





<dl>





  <dd>
    
    
    
    
    <h4>Contenido</h4>





  </dd>




  <dd>
    
    
    
    
    
    <h4><a href="2edicionimpresa.html">Correo del lector</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="jovenconquistador.html">Yuldama el joven conquistador</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4>am</h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="cultural.html">Fresno: un centro cultural en el coraz&oacute;n de Colombia</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="anibalhenao.html">Homenaje a Anibal Henao</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="claudialopez.html">Claudia L&oacute;pez, de los Andes al Himalaya</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="herveo.html">Herveo, un embrujo entre monta&ntilde;as</a></h4>




  </dd>

  <dd>
    
    <h4><a href="mirandopasado.html">Mirando al pasado</a></h4>




  </dd>




  <dd>
    
    
    
    
    <h4><a href="aguacate.html">Un cultivo promisorio</a></h4>

  </dd>

  <dd>
    
    
    
    
    <h4><a href="betania.html"><span lang="ES-CO"></span>Betania, una vereda con historia</a></h4>

  </dd>

  <dd>
    
    <h4><a href="cronicasocial.html"><span style="text-decoration: underline;">Cr&oacute;nica social</span></a><a href="mariauxiliadora.html"> </a></h4>

  </dd>

  <dd>
    
    <h4><a href="cargueros.html">Cargueros, arrias y caminos</a></h4>




  </dd>




</dl>




<dl>




</dl>






<b style=""><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;" lang="ES-MX"></span></b></div>





</div>





<div id="content">
<div style="text-align: left;">

<h4>Entrevista</h4>
<h2>"Nada es dificil para el que quiere"</h2>
<h5 style="text-align: right;">Por: CARLOS CUARTAS NIETO</h5>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td>
      <p style="text-align: justify;"><img style="width: 150px; height: 380px;" alt="" src="imagenes/entrevista%201.jpg" /></p>
      </td>
      <td>
      <p style="text-align: justify;">Pocas personas pueden exhibir un
recorrido tan amplio y resultados tan completos en la docencia y la
formaci&oacute;n de juventudes como el Profesor Jes&uacute;s
Guzm&aacute;n D&iacute;az, quien luego de graduarse como normalista y
dedicarse por m&aacute;s de veinte a&ntilde;os al ejercicio docente,
llega al Fresno en 1955 con un gran proyecto educativo integral que
inclu&iacute;a la construcci&oacute;n de la planta f&iacute;sica, la
conformaci&oacute;n de un cuerpo docente s&oacute;lido y respetable y
1a puesta en marcha del bachillerato completo para numerosos alumnos de
localidad y de los municipios vecinos que vieron as&iacute; asegurada
la posibilidad, antes muy remota, de acceder a los estudios
universitarios y al posterior ejercicio profesional y la oportunidad de
un mayor perfeccionamiento personal y social.</p>
      <p style="text-align: justify;">La historia educativa del Fresno
comienza a transformarse desde finales de los a&ntilde;os cuarenta. Se
dec&iacute;a, entonces, que funcionaban en la cabecera municipal un
instituto oficial de ense&ntilde;anza secundaria, para
se&ntilde;oritas, que ten&iacute;a, en 1945, 71 alumnas, y una escuela
complementaria de comercio, tambi&eacute;n oficial, para varones, con
59 alumnos. Los estudios de entonces ten&iacute;an cierto grado de
informalidad y adem&aacute;s muy baja cobertura respecto de la
poblaci&oacute;n en edad escolar. Retos iguales que encuentra el
Profesor Guzm&aacute;n D&iacute;az a su regreso al Fresno, los que
enfrenta como un Quijote, con valent&iacute;a, dedicaci&oacute;n y
constancia a toda prueba, luchando casi solo en muchas ocasiones.</p>
      <p style="text-align: justify;"></p>
      </td>
    </tr>
  </tbody>
</table>
<p style="text-align: justify;">La revista "Yuldama, el Correo del Norte" responde al reconocimiento de
la comunidad fresnense a la tesonera labor adelantada por e1 Se&ntilde;or
Guzm&aacute;n y recoge la memoria y conceptos del impulsor y creador del nuevo
Colegio San Jos&eacute;. Hoy, las instituciones educativas del Fresno y del
pa&iacute;s enfrentan nuevos retos, cuya superaci&oacute;n satisfactoria e
inteligente est&aacute; en las manos y capacidades de los directivos y
responsables del sector, les quedan, sin embargo, el ejemplo de
dedicaci&oacute;n, honradez, decoro y el resultado de una gesti&oacute;n como los de
nuestro entrevistado, el Profesor Guzm&aacute;n.</p>
<h5>Como en las diligencias judiciales, cu&eacute;ntenos sus generales de ley:<br />
</h5>
<p style="text-align: justify;">Nac&iacute; en Campe&oacute;n el 27 de
diciembre de 1922. Antonio Guzm&aacute;n, mi padre, natural de Fresno,
hab&iacute;a recibido de su suegro, al contraer matrimonio con Eudoxia
D&iacute;az y como era usual en algunas regiones, una dote consistente
en una finca completa con cafetales, monta&ntilde;as que se
aprovechaban para la explotaci&oacute;n de maderables, dotada de dos
quebradas con aguas suficientes. En este sitio, en el cual mi padre
fij&oacute; inicialmente su morada, instal&oacute; una tienda grande
bien surtida de abarrotes y mercanc&iacute;as que llegaban desde el
Fresno por el cable a&eacute;reo, que se hallaba en los comienzos de su
operaci&oacute;n.<br />
</p>
<p style="text-align: justify;">De esta estancia rural, el profesor
Guzm&aacute;n recuerda especialmente una visita del P&aacute;rroco del
Fresno, Presb&iacute;tero Juan B. Cort&eacute;s en
compa&ntilde;&iacute;a del Mono Toro, padre de Tucho Toro, trayendo a
cuento que el Padre Cort&eacute;s impuls&oacute; la caficultura en el
Municipio, desde el p&uacute;lpito y el confesionario. Se&ntilde;ala
que como el P&aacute;rroco era muy pol&iacute;tico, impon&iacute;a a
los liberales penitencias mayores, de sembrar cuatrocientos
&aacute;rboles de caf&eacute;, mientras que a los conservadores les
ordenaba apenas doscientos. Sentencia el Profesor Guzm&aacute;n que los
liberales resultaron finalmente con las mejores fincas cafeteras del
Municipio.</p>
<p style="text-align: justify;">Recuerda as&iacute; mismo que el Padre
Cort&eacute;s impuls&oacute; de manera notable el progreso del Fresno
al favorecer no solo el cultivo del caf&eacute;, sino tambi&eacute;n el
de fique para cuyo procesamiento instal&oacute; telares para la
fabricaci&oacute;n de sacos de cabuya destinados a embalar panela y
caf&eacute;. Agrega, tambi&eacute;n, que dicho P&aacute;rroco
instal&oacute; la primera planta el&eacute;ctrica que hubo en el
Fresno, fund&oacute; un peri&oacute;dico El Patriota, cre&oacute; una
banda de m&uacute;sicos apodada La Departamental , porque, seg&uacute;n
los versados, era mejor que la correspondiente de Ibagu&eacute;.</p>
<h5>&iquest;Cu&aacute;ndo se vincula a la docencia y c&oacute;mo llega al Colegio San Jos&eacute;?</h5>
<p style="text-align: justify;">"Recib&iacute; grado de Normalista en
1941. Trabaj&eacute; como docente, por cinco a&ntilde;os, en el Colegio
Champagnat. Luego pas&eacute; a Popay&aacute;n a la Casa de
Formaci&oacute;n de los hermanos Maristas y posteriormente a ejercer la
docencia en los colegios de la Comunidad en Pasto, Cali y Armenia en
donde estuve cinco a&ntilde;os. Finalmente, fui a Bogot&aacute; a
realizar estudios en la Universidad Javeriana y como docente en el
Instituto El Carmen, hoy Instituto Champagnat. De all&iacute; me
encamin&eacute; al Fresno, en 1955, para atender la designaci&oacute;n
que me hab&iacute;a hecho el Gobernador del Tolima, como rector del
Colegio del Fresno que, por entonces, se denominaba Colegio Manuel
Antonio Bonilla, en memoria de un distinguido medico y literato del
Tolima. Este nombramiento respondi&oacute; a 1a solicitud del entonces
P&aacute;rroco del Fresno, Germ&aacute;n Guzm&aacute;n Campos, del
Alcalde Municipal y de mi pap&aacute;. Ya entonces ten&iacute;a una
idea clara de lo que iba a hacer y cu&aacute;l era mi compromiso con
las gentes del Fresno.</p>
<p style="text-align: justify;">En el momento un vendedor de
loter&iacute;a ofrece al Se&ntilde;or Guzm&aacute;n algunas fracciones,
a lo cual el comenta su costumbre de jugar el terminal en cuatro por su
edad 84 a&ntilde;os&nbsp; observando que el a&ntilde;o pr&oacute;ximo
le tocar&aacute; comprar en cinco.</p>
<h5>&iquest;A su llegada, cu&aacute;l era la situaci&oacute;n del Colegio Manuel Antonio Bonilla?</h5>
<p style="text-align: justify;">El Colegio Manuel Antonio Bonilla, era,
en aquel momento, de car&aacute;cter oficial, sin embargo, su origen
era privado as&iacute; como los terrenos y la construcci&oacute;n en la
cual operaba y era administrado por una Consifiatura, presidida por el
p&aacute;rroco de la localidad. De este cuerpo directivo formaban
parte, entre otros, Ismael Cuartas Lastra y Jes&uacute;s Mar&iacute;a
Toro Osorio, Tucho, de quienes recib&iacute; apoyo y respaldo en las
m&uacute;ltiples actividades que impon&iacute;a el nuevo proyecto
educativo.</p>
<p style="text-align: justify;">Al iniciar labores, invit&eacute;, con
el apoyo del Padre Germ&aacute;n Guzm&aacute;n, a Monse&ntilde;or
Rub&eacute;n Isaza, responsable de la Di&oacute;cesis de Ibagu&eacute;
de la que formaba parte todav&iacute;a la parroquia del Fresno, para la
ceremonia de colocaci&oacute;n de la primera piedra de la nueva
construcci&oacute;n.</p>
<p style="text-align: justify;">Aprovechando las vinculaciones
pol&iacute;ticas de mi padre, busqu&eacute; interesar en la
financiaci&oacute;n e impulso del proyecto a Manuel Coronado, quien
fuera Gobernador del Tolima, y a Jaime Pava Navarro, Senador de la
Rep&uacute;blica.</p>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td><img style="width: 227px; height: 176px;" alt="" src="imagenes/entrevista%202.jpg" /><br />
      <h5 style="text-align: center;">Amanda del pilar, Alberto de Jes&uacute;s, Amanda, Jes&uacute;s Antonio, Javier, &Aacute;ngela y Juan Manuel</h5>
      </td>
      <td>
      <p style="text-align: justify;">La construcci&oacute;n tuvo un avance
progresivo con los aportes anuales del Presupuesto Nacional. El dinero
se manejaba directamente por el rector y no por el secretario
habilitado, ni por el S&iacute;ndico que en ese momento era Don Tom&aacute;s
Calder&oacute;n. El Arquitecto Manuel Guillermo Lagos elabor&oacute; los planos y
dirigi&oacute; la obra con inspecciones y visitas semanales, con el apoyo del
maestro Rojas quien ense&ntilde;o y adiestr&oacute; como su sucesor al se&ntilde;or Aroca
del Fresno.</p>
      <p style="text-align: justify;">Recuerdo que en 1962,
construida ya m&aacute;s de la mitad del Colegio y a&uacute;n pendiente la parte que
da sobre la carrera sexta, el Auditor Fiscal del Ministerio de
Educaci&oacute;n, Antonio D&iacute;az Granados, orden&oacute;, mediante telegrama, hacer
entrega del dinero de la construcci&oacute;n al Arquitecto de dicho
Ministerio, quien se encargar&iacute;a, en adelante, de la misma.</p>
      </td>
    </tr>
  </tbody>
</table>
<p style="text-align: justify;">In&eacute;s Pe&ntilde;a, Secretaria
General del Dr. Murgueitio, Contralor General de la Rep&uacute;blica,
quien hab&iacute;a sido mi alumna, puso en conocimiento del Contralor
la situaci&oacute;n originada por el Auditor Fiscal. Fue grande la
sorpresa de la rector&iacute;a, cuando al s&aacute;bado siguiente
apareci&oacute; en Fresno, el Contralor General, en persona, avalando
el manejo dado por aquella a los fondos de la construcci&oacute;n y
ordenando la destituci&oacute;n del Auditor D&iacute;az Granados.
Hah&iacute;amos salvado el dinero del Colegio para garantizar su
apropiada inversi&oacute;n".</p>
<p style="text-align: justify;">De paso, el Profesor Guzm&aacute;n
se&ntilde;ala que la corrupci&oacute;n administrativa es la fuente de
los males que carcomen al pa&iacute;s. Comenta que escritores como
William Ospina, destacado exalumno del Colegio San Jos&eacute;, que
clama de manera reiterada en sus columnas de prensa por un mejor y
transparente manejo de lo p&uacute;blico, podr&iacute;an referirse a
estos temas y a la necesidad de superarlos de manera pronta y
definitiva. Hace, adem&aacute;s, un llamado al sector educativo para
orientar debidamente a los j&oacute;venes, reiterando que todos los que
tengan acceso a los medios de comunicaci&oacute;n y puedan. ejercer
poder sobre la opini&oacute;n p&uacute;blica deben golpear fuerte sobre
esto. "Debemos proyectarnos con valores!!!", dice.</p>
<p style="text-align: justify;">&ldquo;AI retirarme del Colegio San
Jos&eacute;, la construcci&oacute;n se hab&iacute;a concluido.
Alejandro Santamar&iacute;a, Inspector Nacional del Ministerio, y luego
rector del Colegio de San Sim&oacute;n, dec&iacute;a que era uno de los
mejores colegios del Departamento, con los mejores laboratorios, que
luego de mi salida fueron dolorosamente saqueados".</p>
<p>Anota al margen que estando en la Rector&iacute;a del San
Jos&eacute;, le fue ofrecida 1a del Colegio San Sim&oacute;n y una
candidatura a la C&aacute;mara de Representantes, las cuales
declin&oacute; porque el proyecto del San Jos&eacute; estaba a&uacute;n
en proceso.</p>
<h5>&iquest;Qu&eacute; otros elementos hicieron parte de su programa rectoral?</h5>
<p style="text-align: justify;">&ldquo;Al encargarme del Colegio del
Fresno ten&iacute;a en mente el marco conceptual y operativo de la
Comunidad de los Hermanos Maristas dentro de la cual me form&eacute; e
hice mi primera experiencia docente: Se part&iacute;a de una
orientaci&oacute;n cristiana, religiosa y de la observaci&oacute;n de
una estricta disciplina. Se buscaba igualmente una formaci&oacute;n
excelente del profesorado. Recuerdo como uno de los primeros docentes
que logr&eacute; vincular, al Profesor Darley Botero quien ven&iacute;a
del Seminario de Ibagu&eacute; y dispon&iacute;a de una excelente
formaci&oacute;n acad&eacute;mica y buen desempe&ntilde;o personal.
Pronto tuve un n&uacute;cleo de profesores nuevos que fui capacitando y
formando en los per&iacute;odos de vacaciones. Muchos de ellos fueron
enviados para perfeccionamiento a las Universidades Javeriana,
Pedag&oacute;gica y otras de Bogot&aacute;. Resultado de este proceso
educativo, desde las primeras promociones de bachilleres, muchos de
ellos lograron clasificar ventajosamente en las pruebas de ingreso a la
Universidad Oficial, especialmente la Universidad Nacional. Por razones
de costos, el acceso a universidades privadas resultaba restringido.</p>
<p style="text-align: justify;">Como complemento a las actividades
puramente docentes, se impulsaron las semanas culturales patrocinadas
desde la Rector&iacute;a y el Profesorado, con el apoyo de la
Universidad Nacional que enviaba lo mejor de su repertorio de teatro y
de su programaci&oacute;n cultural".</p>
<h5>Alguna menci&oacute;n de sus alumnos destacados</h5>
<p style="text-align: justify;">"Recuerdo especialmente a Fabio Helio
Machado, quien fuera un eminente alumno. Entr&oacute; a Universidad
Nacional, con el apoyo de ,sus compa&ntilde;eros y de otras personas,
,super&oacute; las restricciones econ&oacute;micas de sus primeros
a&ntilde;os universitarios. Su excelente capacidad y su muy alto
rendimiento acad&eacute;mico, le permitieron cubrir luego, como
monitor, el costo de sus estudios y alcanzar grado en F&iacute;sica. En
la actualidad es Profesor de dedicaci&oacute;n exclusiva en la
Universidad de Antioquia. En una ocasi&oacute;n lo invit&eacute; como
conferencista al Fresno y posteriormente al Colegio San Lu&iacute;s de
Ibagu&eacute;, para una presentaci&oacute;n, con pruebas l&aacute;ser,
que cop&oacute; la atenci&oacute;n de los estudiantes, en ambas
oportunidades.</p>
<p style="text-align: justify;">Recuerdo tambi&eacute;n a los hermanos
Guzm&aacute;n que por encima de las dificultades econ&oacute;micas,
lograron culminar estudios y hoy son destacados profesionales.</p>
<p style="text-align: justify;">Aunque no termin&oacute; estudios en el
Fresno porque en aquellos a&ntilde;os no se ten&iacute;a todav&iacute;a
el ciclo completo de bachillerato, Gilberto Pe&ntilde;a fue un alumno
destacado y hoy excelente profesional .</p>
<p style="text-align: justify;">Menciona entre otros, a Santiago
Aristiz&aacute;bal y sus hermanos, al m&eacute;dico Edgar
Casta&ntilde;o, a Jairo Vergara y sus hermanos. Propone rescatar para
el Fresno a Seraf&iacute;n Mart&iacute;nez, quien hiciera parte de la
primera promoci&oacute;n de bachilleres del Colegio y luego un
profesional de importante trayectoria acad&eacute;mica, que luego de su
retiro laboral se ha domiciliado en El Socorro, Santander.</p>
<p style="text-align: justify;">Menciona de manera especial a Jezael
Giraldo, actual Vicepresidente del Consejo Superior de la Judicatura.
Aunque nacido en Casabianca, se gradu&oacute; bachiller en el Fresno.
Es profesor visitante de la Universidad de Valladolid, Espa&ntilde;a,
donde dicta c&aacute;tedra durante 3 meses cada a&ntilde;o.</p>
<p style="text-align: justify;">"Muchos de mis egresados se
desempe&ntilde;an exitosamente en posiciones importantes el sector
p&uacute;blico y privado. Me siento muy orgulloso de mis alumnos !" Un
mensaje para sus alumnos</p>
<p style="text-align: justify;">"Yo lo sintetizar&iacute;a en las tres
palabras que escog&iacute; para el escudo del Colegio San Jos&eacute;,
dise&ntilde;ado por el profesor Octavio Buitrago: NIL DIFFICILE VOLENTI
"Nada es dif&iacute;cil para el que quiere". Lema que reconoce la
necesidad e importancia de la voluntad y capacidad de lucha pero
tambi&eacute;n el &aacute;nimo y el compromiso de progreso".</p>
<table style="text-align: left; width: 100%; background-color: rgb(204, 204, 204);" border="1" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td><img style="width: 219px; height: 359px;" alt="" src="imagenes/entrevista%203.jpg" /><br />
      <br />
      <h5 style="text-align: center;">Antonio Guzm&aacute;n, Antonio Moreno y Antonio Garcia en Cuba</h5>
      </td>
      <td>
      <h3>Bonanzas, inversi&oacute;n recreaci&oacute;n</h3>
      <p style="text-align: justify; background-color: rgb(204, 204, 204);">A
principios de los a&ntilde;os cincuenta, el P&aacute;rroco del Fresno, Padre Germ&aacute;n
Guzm&aacute;n Campos, aconsejaba y clamaba en todos los tonos para que los
beneficiarios de la bonanza cafetera que ocurriera hacia 1952 53 no
malgastaran los abundantes y generosos recursos provenientes del alza
de los precios del caf&eacute;, derivados de las heladas brasile&ntilde;as, y los
emplearan en el mejoramiento de sus familias y de sus tierras. Pese a
la advertencia, parte importante de los excedentes dieron lugar, al
igual que en bonanzas m&aacute;s recientes, a una sensaci&oacute;n de riqueza y al
gasto desmezurado en alcohol, fiestas, derroche y la p&eacute;rdida de una
oportunidad transitoria.</p>
      <p style="text-align: justify; background-color: rgb(204, 204, 204);">No obstante
y como suele ocurrir en estas circunstancias, algunos de los
beneficiarios de la bonanza dotados de un sentido de gran prudencia
econ&oacute;mica, ahorraron, capitalizaron y consolidaron hacia el futuro sus
patrimonios y la condici&oacute;n general de bienestar personal y familiar.
Fue notorio en Fresno, el caso de los Tres Antonios, que en medio del
muy quieto transcurrir local decidieron no solo hacer inversiones
urbanas y rurales., Don Antonio Guzm&aacute;n construye en una de las esquinas
de la plaza el edificio que lleva su apellido, como era costumbre, al
lado del edificio Cubides. Los otros dos Antonios invierten en tierras
y casas en el pueblo. Como a&uacute;n les quedan fondos, convienen los tres
Antonios, salir de peque&ntilde;o marco local y del nacional y se encaminan a
un viaje a Cuba y los Estadas Unidos que caus&oacute; la admiraci&oacute;n y
comentarios de sus vecinos y amigos, hasta convertirse en noticia de la
prensa nacional.</p>
      <p style="text-align: justify; background-color: rgb(204, 204, 204);"></p>
      </td>
    </tr>
  </tbody>
</table>


</div>








</div>





<div id="footer">
<div id="footer">
<h6>Revista de
fresno y el norte del tolima &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; <img style="width: 266px; height: 28px;" alt="" src="../imagenes/150.jpg" /></h6>





</div>





</div>





</div>





</body>

<!-- Mirrored from www.fresno.org.co/yuldama/numero2/guzman.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 09 Jul 2014 21:10:53 GMT -->
</html>
